{
    "source_texts": [
        "Afghan democracy depends on political role for women, U.N. says",
        "The rooms are being kitted out with large, walk-in showers, the entrance foyer is being revamped, new windows are being installed.",
        "There are concerns among the general staff of an increasing \"Islamisation\" of the army, which manifests itself, among other ways, in the lifting of the headscarf ban for female soldiers, wrote the paper.",
        "\"There are new hazards for foreign journalists attempting to report from Indonesia's restive easternmost provinces of Papua and West Papua: visa denial and blacklisting,\" he said in a statement.",
        "Süle took to the field alongside Kimmich, Rudy in front of the defence – both performed excellently.",
        "Konstanz public prosecutor's office has been investigating the drug trade in southern Germany since the summer of 2016 already.",
        "Thanks to clever use of space and storage, Joanne gained an additional 16sq m, an extra bedroom and an improved layout.",
        "The former mayor of Hanover's attempts to build up his power in Berlin have not gone unnoticed by peers in Martin Schulz's entourage.",
        "Modern sex dolls have evolved into robots with a silicon skin.",
        "If his staffers managed to him out of trouble even a few times, then their efforts were worthwhile.",
        "Drug-testing was still insufficient and banned coaches were still operating freely, he told reporters in London after a presentation to the IAAF Council.",
        "But precisely that, in turn, is an abuse of the report.",
        "By encasing the 301-year-old Lady Chapel in Rhöndorf, the town of Bad Honnef launched their campaign to introduce a new umbrella brand (Thursday's Rundschau).",
        "The decision comes a year after rates were cut to 0.25% last August following the shock EU referendum vote, which sent the pound slumping.",
        "Shifting play, changing pace: \"That's the style I was brought in for\".",
        "Her body was found along with a note purportedly signed by the Zetas cartel: \"Here I am because of my reports.\"",
        "In an early affidavit filed by Colin, he says he hopes to resolve the dispute.",
        "Ms Knox, 30, published an op-ed in the Los Angeles Times saying: \"Michelle Carter deserves sympathy and help, not prison.\"",
        "\"All in all, there are great tasks awaiting my successor.",
        "When the active component was purified from the liquid, it turned out to be a byproduct of tryptophan metabolism known as indole-3-lactic acid.",
        "The pound was 0.5% down at 1.31 US dollars and fell 0.4% to 1.11 euros.",
        "One can do it from at the old people's home right up to in youth work – in all possible facets of social work.",
        "So blocking people who come to the governor's page - which is a public forum, labeled as official and administered by staff members paid public tax dollars - is unnecessary and ultimately dangerous.",
        "Trump read the article and began asking staff about Walsh.\"",
        "On this day, the director Bojorquez is away in Washington, trying to rally international support for justice in the Valdez case.",
        "\"It was like: 'Ah, I've got to go deal with fucking real life now.'\"",
        "The city of Viersen had in fact passed a resolution for a second wind energy concentration zone in Boisheimer Nette a few days earlier, through an amendment to the local land-use plan – but the Düsseldorf regional government had not approved it due to a formal error.",
        "It depends on the commitment of the manufacturers and political pressure.",
        "Earlier this year, French journalists Franck Escudie and Basille Longchamp were deported from Papua for a \"lack of coordination with related institutions\" despite having been granted rare permission to film.",
        "Companies started taking ethics, values and employee engagement more seriously in 2002 after accounting firm Arthur Andersen collapsed because of ethical violations from the Enron scandal, Quinlan said.",
        "I'm getting a second chance to go out there and compete and it's just going to be such an amazing atmosphere out there.\"",
        "For online games it is difficult to implement testing, and the scene is lacking the structures of the classic sport.",
        "She rarely even uses a pot.",
        "Campaign launched: over 300-year-old Lady Chapel in Rhöndorf encased",
        "According to Johan Göransson from the Forensic Medicine Agency, the results are consistent with previous months.",
        "\"We are very satisfied with the current supplier Chocolat Frey,\" said the spokeswoman.",
        "The larger of the two shattered at Christmas 1673.",
        "They both said they can feel the momentum building for their own bout.",
        "While my cousin was in town, we took our kids to the carousel in Central Park, the biggest of the carousels run by the New York parks department, and the best three bucks you can spend in the city if you don't require caffeine.",
        "\"Police have an idea of their whereabouts but our efforts to locate that are intensifying,\" Guglielmi said.",
        "There is still a lot to do before March.",
        "He's shown a steady hand in leading his state and a stern adherence to principles.",
        "Alaba motivates the ÖFB women",
        "\"In taking the decision to continue to commission and to renovate the Ilmnau-Rennsteig line, the state acknowledges that this is an important connection, above all for tourism,\" stated Transport Secretary Klaus Sühl on Friday in Erfurt.",
        "In the magazine \"Vocal Europe\", an unnamed officer, who sought asylum abroad after the attempted coup out of fear of persecution, warned that the Turkish army would be \"full of extremists and Salafists\" in a few years.",
        "\"This once again shows that Red-Green simply can't govern reliably,\" said CDU General Secretary Peter Tauber to Redaktionsnetzwerk Deutschland (RND).",
        "If necessary, the area boundaries can also then be shifted again.",
        "And with that came the next low blow.",
        "I too experienced that, in a secular school, too, a state Gymnasium.",
        "\"Due to the lack of legal planning requirements, the approval decision that was issued is still unlawful, and should therefore be retracted as well,\" said Christoph Erkens, chairman of \"Boisheim wehrt sich\".",
        "Lavender is in decline because of drought-like conditions and disease-carrying insects, causing a major headache for scientists and farmers attempting to find solutions.",
        "The street is closed off and only the public busses are allowed to drive through.",
        "The serenade will only take place in the case of dry weather.",
        "That is what happened in 2014 when UEFA ruled that the value of the Qatar Tourism Authority sponsorship of PSG was inflated.",
        "Alongside the always triumphant figures for sales increases and the even more gigantic sales targets, with the announcement of the most recent quarterly financial statement, Tesla boss Elon Musk has for the first time had to reveal another, less glamorous number: that of the cancellations for the new mass-market Model 3.",
        "\"The coach didn't announce it\", explained the Confederations Cup winner later, after his first outing as Bayern captain.",
        "The English Institute, small commercial premises and a crypt chapel from the Middle Ages once stood in the Marienhof, where these days, preparations for the second S-Bahn main line are underway, with first digging to follow on 5th April 2017.",
        "My Danish was faltering, I preferred wine to beer, silk socks to wool socks, Citroën to Volvo, tennis to football.",
        "The former manager, Zaccheo Giovanni Pamio, is Italian, and therefore is not protected from extradition and could face trial in the United States.",
        "\"To give such a statement would be arrogant and presumptuous.\"",
        "However, having been left out of the Blues' preseason tour of Asia, Matic was severely lacking match fitness and only managed 45 minutes, something Mourinho admitted needed to be improved before the start of the Premier League season.",
        "More arrived last night, probably even more today.'",
        "In an interview with The Washington Post, Hogan spokeswoman Amelia Chasse defended the governor's actions, arguing that blocking the comments was nothing more than moderating them.",
        "Even in China, Mordillo found many fans.",
        "The line of three at the back is to be optimised even further in the Ore mountains.",
        "\"We know that we are not in the best physical condition,\" said Ancelotti, adding, \"The most important point is the balance in the team.",
        "Poverty feeds the discontent.",
        "But it is highly unjust to make a media scapegoat out of a man just because he is prominent and has an even more prominent brother.",
        "Weil declared himself on Friday to be in favour of a dissolution of the Parliament.",
        "With a view to the event on the plaza forecourt he says: \"It's the people's right. The main this is that it stays peaceful\".",
        "\"We were so panicked, we are afraid there will be revenge,\" 29-year-old Dominggu Badii, who lives near the hospital and witnessed the injured being hurried in, tells TIME.",
        "The city wants to protect the Isar.",
        "The sensational approach has lit up the summer transfer window, with the Ligue 1 club ready to break the world transfer record by more than double the previous mark, which saw Paul Pogba return to Manchester United last season for £89m.",
        "\"If I bite into grilled cheese once, I think, 'Oh, that was cool, what's next?'\".",
        "Though the suspects have remained at large for decades, civil rights activists say the twin motivations for the lynchings were always well known throughout town: politics and sex.",
        "Lazarus changed that meaning: in her poem the female figure is no longer abstract - she has a voice.",
        "The screenplay was not written by him.",
        "The Central Park carousel, however, is still a weirdly magical experience, to the extent that two two-year-olds, an 11-year-old and two women in their 40s can go on it and all have a great time.",
        "Everyone is dedicated to getting this right, not only for the sake of the play, but also for the memory of the four people killed.",
        "Having data on employee engagement is important, according to workplace culture experts.",
        "The \"Made in America\" event was designated an official event by the White House, and would not have been covered by the Hatch Act.",
        "Michael Hesemann: Quite clearly not.",
        "The CDU parliamentary group is expected to decide on Tuesday about how they will proceed.",
        "\"Data for citizens that ought not to be showing up there\": according to a report, the Register of Foreigner Nationals in Germany is exhibiting significant defects.",
        "Over at Ruby Tuesday, the company is getting new insight on its employees, and it's hoping that in the long run, this will convert to better retention of workers in an industry known for high turnover.",
        "Members of the Bundestag for the CDU Peter Weiß and Kordula Kovac got a first-hand view.",
        "He said he was sorry to \"all athletes who have had gold and silver medals snatched from them at competitions.\"",
        "Elke Twesten, up until that point a Green Party representative, justified her move with the fact that she had not been nominated for the 2018 election in her constituency in Rotenburg (Wümme).",
        "The bombs of the Allies tore many holes in the city centre in December 1944.",
        "Referring to the matter, Mutko said: \"We are conducting the investigation, as our anti-doping system admitted a failure.",
        "\"But I understood that with doing this work and humanizing black folks, there has to be a level of vulnerability.\"",
        "The reaction from Moscow, too, was as sharp as expected, and even Brussels seethed at the US motion.",
        "It's about assessing the shortcomings in the urban design and deciding what will be renovated and to what extent.",
        "\"I can get closer to that holistic, 360-degree view into the employment experience,\" said Vitrano, who oversees Ruby Tuesday's risk management group.",
        "\"I just don't think white people back then said 'n---a.'\"",
        "The province's 3.5 million population is 83% Christian, but the demographic is changing as Muslim economic migrants arrive from Indonesia's populous islands of Java, Borneo, Sumatra and Sulawesi.",
        "It was not clear from records provided to TIME whether a second flight crew was ultimately required.",
        "The tests are only carried out in cases where the person's age is in question.",
        "There is barely anyone left indifferent to the matter.",
        "Coming back to this part of the world is magical.",
        "Elector Max IV. Joseph propelled the project further forward, founding the \"Topographical Bureau\" – and with that, the Bavarian Surveying and Mapping Authority.",
        "Mutko's words echoed those of Vitaly Smirnov, the head of Russia's Independent Public Anti-Doping Commission.",
        "No, the brokered software updates are voluntary.",
        "The world football association, FIFA, is organising the first \"Interactive Club World Cup\" this coming weekend in London, which will see gamers from different clubs compete against each other.",
        "The threat is enormous.",
        "The Domspatzen secondary school, where he was active, was perceived by practically all of those asked as – to quote – \"salvation\", \"heaven\" and a \"better world\".",
        "At the end of August, as the climax of the campaign, there is to be a festival on the island of Grafenwerth.",
        "Part of the problem is that in a White House composed of competing factions, people invariably try to advance their agendas by presenting Trump with material - which may or may not be reliable - that promotes their worldviews.",
        "But we'll have security there and we'll have security up in Parking Lot 8.",
        "The fact that during the course of this he not only banged chairs and threw his bunch of keys to the floor, but even handed out slaps around the face and pulled on the hair or ears of all-too-impudent boys is something that he himself already admitted years ago, that he deeply regrets and apologises for.",
        "One simply uses one's mobile to confirm that one has taken one's seat, thereby validating the ticket.",
        "She also pointed out that in her youth \"beatings were a totally normal educational tool for dealing with cheeky children, of which I was one.\"",
        "The title-defender is missing seven of its pros in the Super Cup against the cup winners.",
        "Maybe these campaign officials know something the rest of us don't - that Trump's tweets would have been even more inflammatory if not for their interventions.",
        "Hogan isn't the first public official to be criticized for defanging Facebook and other social media.",
        "From there, it is travelling to the airfield, to the Natter interceptor and over Waldhof farm, then back to the water reservoir.",
        "\"We naturally assume that she will give up her seat in Parliament, which she won on a Green party ticket, with immediate effect,\" communicated state chairpersons Meta Janssen-Kucz and Stefan Körner.",
        "We have also discovered the butcher's for ourselves.",
        "They are intended to improve exhaust emission properties for cars classed under Euro emissions standard 5, and, some under Euro 6.",
        "In April 1946, a Supreme Court ruling enabled black citizens in Georgia to cast ballots for the first time during the primary race later that summer.",
        "The original lay-of-the-land sheet for Munich originates from 1856 and, like all the others, can be found on the website of the Bavarian State Library.",
        "When the balance tilts too far toward inflammation, inflammatory bowel disease can result.",
        "Yvonne Staiger declares herself to be unequivocally in favour of the common room – but absolutely against an investment from the municipality.",
        "We'll do the best we can with what we got.",
        "Bread is just as out of reach.",
        "After his wife Margrethe's accession to the throne in 1972, he would have liked to have become king.",
        "Yeremias Kayame, 56, the head of the Kego Koto neighborhood of Enarotali, saw the impending danger and appealed for calm, imploring the crowd to go back home.",
        "Two Bulgarians were detained for illegal camping in Greece, the Foreign Affairs Ministry announced, quoted by bTV.",
        "In any case, the municipal architect bears a lot of responsibility.",
        "We have a plan in place.\"",
        "The media watchdog group Articulo 19 attributed more than half of attacks on journalists last year to police and public officials.",
        "But PSG and Qatar 2022 have denied that Neymar will become a World Cup ambassador and such a maneuver would be easy for UEFA's regulators to expose.",
        "\"This does feel really special,\" said the Southport-based player.",
        "Last admission is at 3.30pm.",
        "As far as sexual abuse is concerned, Georg Ratzinger has therefore been absolved of any complicity.",
        "Work must be done on this consistently and urgently at all levels.",
        "In an accident on the A7 on Thursday afternoon, four people were injured, some severely.",
        "The car suffered material damage.",
        "That one would speak with him about sex... – unthinkable.\"",
        "And the results will be presented to the International Olympic Committee [IOC] and WADA in the near future,\" he added.",
        "\"In the past, I've had them on the wall but I wanted them to feel like a crowd,\" Dewey-Hagborg said of the portraits.",
        "Five soldiers and an interpreter were injured, a Nato statement said.",
        "It suggests the dinosaur was hunted by enough pressure meat-eating dinosaurs that evolution favoured concealment over confrontation as a means of survival.",
        "\"The migrants started to sell chicken and vegetables in the traditional market cheaper than the local Papuans,\" explains Abeth You, a 24-year-old Paniai native who moved to the provincial capital Jayapura for work.",
        "When Rhodes arrived a decade later, staff were only starting to tackle the archive, which he describes as \"hundreds of years of aristocrats going: 'Oh, stick it in the loft'.\"",
        "In the middle of July, Erdogan fired, by decree, an additional 7395 public servants, among whom were 2303 policeman and 546 soldiers.",
        "Led by four powerful godfathers, they operate \"like a Fortune 500 company\" just with more government bribes and violent actions.",
        "\"Now the personal career notions of a future CDU representative is distorting the electoral result,\" continued Oppermann.",
        "UK Athletics' performance director Neil Black says the 16-strong Scottish contingent in the World Championships squad will make \"a massive contribution to the team.\"",
        "There was an active exchange between the public prosecutor's offices in Konstanz and Palermo, and the investigators from Rottweil CID had almost daily contact with their colleagues in Sicily.",
        "The 82-year-old cyclist was hit by a car whilst crossing the road in Garath on Wednesday and was seriously injured.",
        "\"The players will see this course at its finest, it is in fabulous condition.",
        "A survey of airline passengers found that more than 20 per cent had knowingly or unknowingly smuggled prohibited items past the US Transportation Security Administration checkpoints onto the aircraft, including at least 6 per cent who boarded the plane while unintentionally carrying prohibited knives or other bladed objects.",
        "Colin says he started Westco there when he was \"in my final years of high school, when Paul was a young child (around 10 years old).\"",
        "At least one such meeting allegedly took place only 1.3 miles off the Libyan coast, according to the prosecutor's file, the contents of which were published by Italian media.",
        "Many of the core stories are the same.",
        "Valdez was 50 years old.",
        "In 1823, the cemetery was expanded and the Hilarius church was demolished.",
        "Especially when one compares them with current online maps.",
        "The same day they were released, while an investigation is currently underway.",
        "The RealBotix robot, for example, allows users to customise their robots according to the traits they find appealing, such as shyness.",
        "NEW Re, a subsidiary of NEW, is planning construction of four wind turbines, each 200 metres high, on a plot by Bosheimer Nette.",
        "SPD candidate for Chancellor Martin Schulz denounced the crossing over of Lower Saxony Green representative Elke Twesten to the CDU as betrayal.",
        "\"I never dared talk about it with my father or my mother,\" said one of those affected, as a representative for the others, \"It was always very embarrassing for me\".",
        "What is more, the report handles cases from the period since 1945, that is, from four decades, as well, when Georg Ratzinger was not choir leader of the Domspatzen.",
        "According to a 2015 RAND study, DoD reimbursement rates do not include the cost of personnel, but do account for fuel, maintenance, and contracting costs.",
        "\"A member of our family has been killed,\" says Yacobus, head bowed.",
        "Furthermore, the businesses in the town centre are to invite people to come \"midnight shopping\".",
        "The Larsen C ice shelf is located south of South America, almost at the tip of the Antarctic Peninsula.",
        "Facebook to step up fact-checking in fight against fake news",
        "It is no coincidence that Joshua Kimmich was allowed to take to the field as captain at the Audi Cup.",
        "Manchester United have signed a \"genius\" in Nemanja Matic, believes Jose Mourinho, after the midfielder made his debut against Sampdoria on Wednesday evening.",
        "As always in emergencies, there are too few inspectors.",
        "For anyone who needs a lift from Kaiseringen to Frohnstetten, the meeting point is in Kaiseringen, at the school.",
        "It has been months since the reporters have gone into the mountainous countryside, where the drug gangs are in de facto control.",
        "Previously, the unexpected resignation of a Green party representative from her state parliamentary fraction in Lower Saxony had plunged Prime Minister Stephan Weil (SPD)'s government into a stark crisis.",
        "\"We want prosecution, we want closure, we want healing, we want reconciliation, but we have to have justice first,\" he said.",
        "The areas kept open with these amount to 40 hectares, which may not be afforested until at least 2023.",
        "Again, there came vantage point after vantage point, strung together with \"flowing\" trials and moderate ascents.",
        "In his first years as an artist he struggled along as an illustrator for celebration cards, amongst other things – which frustrated him.",
        "For Mayor Thomas Schneider, it was clear that \"the community has recognised the importance of the pasture fence project and is happy to have the Leader funding\".",
        "When Trump was at the G-20 summit in Germany in early July, HMX-1 conducted 58 practice landings at the White House.",
        "\"This is wild,\" Ferrell thought to herself.",
        "Of the respondents who admitted knowingly trying to fly with something banned by the TSA, 19.7 per cent were millennials, compared with less than 15 per cent who were members of Generation X.",
        "The companies are trying to avoid repeating the mistakes of Volkswagen, which covered up its use of so-called defeat devices that could adjust emissions to comply with regulations when a car was being tested, but ease back in normal driving conditions.",
        "There followed a word of thanks to her colleagues, the former headteacher Michael Müller, who is always filling in when there are teacher shortages, and the parent representatives.",
        "\"Their Danes and Finns can even point to Davis Cup appearances.",
        "The startled children told them that they should turn on their headlights.",
        "It's incredible well preserved state has stunned researchers, who describe it as 'truly remarkable'",
        "Ruby Tuesday, the restaurant chain with more than 25,000 employees across 500 locations, has used Convercent for more than a year to ensure employees are aware of policies and procedures and offer an easy way to reach its corporate headquarters.",
        "\"We embrace it and we're trying to understand it and we'll push on that until we work it out,\" Black said.",
        "The blue \"business survey\" is only filled out if business premises operate in the building.",
        "\"This happening today is a culmination of ... that has happened in the past.",
        "His message: Laughing, \"Because there's too much sorrow in the world.\"",
        "I recognised that it is not right for me and that I want to do something else, work with people.",
        "And they didn't have any fear of contact?",
        "Due to its idyllic setting and beautiful view over the village, the historical site of St. Hilarius is a beloved place to tarry a while.",
        "The fact is, e-sport has long been a credible industry, a lucrative business – big stars, millions of fans and huge tournaments, complete with big salaries.",
        "Chris O'Hare, who runs in the 1500m, is another Scot to watch, following a great season that included victory at the British Team trials and the Anniversary Games.",
        "\"DNA data can tell so many different stories, so this is 30 of those stories.\""
    ],
    "target_texts": [
        "Die afghanische Demokratie hängt von der politischen Rolle der Frauen ab, sagt die UNO",
        "Die Zimmer werden mit großen begehbaren Duschen ausgestattet, der Eingangsbereich wird umgestaltet, es werden neue Fenster eingebaut.",
        "Im Generalstab gebe es Besorgnisse wegen einer zunehmenden \"Islamisierung\" der Armee, die sich unter anderem in der Aufhebung des Kopftuchverbots für Soldatinnen manifestiere, schrieb die Zeitung.",
        "\"Es gibt neue Gefahren für ausländische Journalisten, die versuchen, von Indonesiens unruhigen östlichsten Provinzen von Papua und Westpapua zu berichten versuchen: Visa-Verweigerung und eine schwarze Liste,\" sagte er in einer Erklärung.",
        "Süle lief neben Kimmich, Rudy vor der Abwehr auf, beide agierten souverän.",
        "Schon seit Sommer 2016 ermittelt die Staatsanwaltschaft Konstanz gegen den organisierten Drogenhandel im süddeutschen Raum.",
        "Dank der cleveren Nutzung von Raum und Stauraum konnte Joanne zusätzliche 16 m² gewinnen, ein zusätzliches Schlafzimmer und ein verbessertes Layout.",
        "Das Bestreben des früheren Bürgermeisters von Hannover, seine Macht in Berlin auszubauen, blieb auch Genossen im Umfeld von Martin Schulz nicht verborgen.",
        "Moderne Sexpuppen haben sich zu Robotern mit einer Silikonhaut entwickelt.",
        "Wenn ihn seine Mitarbeiter es schon einige Male schafften, Ärger von ihm fernzuhalten, dann haben sich ihre Bemühungen gelohnt.",
        "Drogentests seien immer noch unzureichend und verbotene Trainer seien immer noch frei tätig, sagte er Reportern in London nach einem Vortrag beim IAAF Council.",
        "Doch genau das ist wiederum ein Missbrauch des Berichtes.",
        "Mit der Verhüllung der 301 Jahre alten Marienkapelle in Rhöndorf hat die Stadt Bad Honnef am Freitag ihre Kampagne zur Einführung einer neuen Dachmarke (Rundschau von Donnerstag) gestartet.",
        "Die Entscheidung kommt ein Jahr nach der Senkung der Zinssätze auf 0,25 % im letzten August nach der schockierenden EU-Abstimmung, die das Sinken des Pfundes verursachte.",
        "Spielverlagerung, Tempowechsel: \"Für diesen Stil wurde ich ja auch geholt\".",
        "Ihr Körper wurde zusammen mit einer Notiz gefunden, die angeblich vom Zetas-Kartell unterzeichnet wurde: \"Hier bin ich wegen meiner Berichte.\"",
        "In einem frühen Affidavit, das von Colin eingereicht wurde, sagt er, er hoffe, den Streit beizulegen.",
        "Frau Knox, 30 Jahre alt, veröffentlichte in der Los Angeles Times einen Kommentar: \"Michelle Carter verdient Mitgefühl und Hilfe, nicht Gefängnis.\"",
        "\"Alles in allem warten tolle Aufgaben auf meinen Nachfolger.",
        "Als die aktive Komponente aus der Flüssigkeit gereinigt wurde, erwies es sich als ein Nebenprodukt des Tryptophan-Metabolismus, das als Indol-3-Milchsäure bekannt ist.",
        "Das Pfund fiel um 0,5 % auf 1,31 US-Dollar und fiel um 0,4 % auf 1,11 Euro.",
        "Man kann es vom Altersheim bis hin zur Jugendarbeit machen - in allen möglichen Facetten der sozialen Arbeit.",
        "Daher ist die Blockierung von Personen, die auf die Seite des Gouverneurs kommen - die ein öffentliches Forum ist, das als offiziell bezeichnet wird und von Mitarbeitern, die mit öffentlichen Steuer-Dollars bezahlt werden - unnötig und letztendlich gefährlich.",
        "Trump las den Artikel und fing an, Mitarbeiter über Walsh zu befragen.\"",
        "An diesem Tag ist der Regisseur Bojorquez weg in Washington und versucht dort, internationale Unterstützung für die Justiz im Fall Valdez zu sammeln.",
        "Es war wie: \"Ach, jetzt muss ich wieder mit dem verdammten Leben fertig werden.\"",
        "Die Stadt Viersen hatte zwar wenige Tage zuvor durch eine Änderung des Flächennutzungsplans eine zweite Windkraftkonzentrationszone in der Boisheimer Nette beschlossen - die aber hatte die Bezirksregierung Düsseldorf nicht genehmigt, wegen eines Formfehlers.",
        "Das hänge vom Engagement der Hersteller ab sowie vom politischen Druck.",
        "Anfang des Jahres wurden die französischen Journalisten Franck Escudie und Basille Longchamp wegen mangelnder Koordination mit verwandten Institutionen aus Papua deportiert, obwohl ihnen die seltene Erlaubnis zum Filmen gegeben wurde.",
        "Unternehmen begannen, Ethik, Werte und Mitarbeiter-Engagement in 2002 ernster zu nehmen, nachdem die Buchhaltungs-Firma Arthur Andersen wegen ethischer Verstöße durch den Enron-Skandal zusammenbrach, sagte Quinlan.",
        "Ich bekomme eine zweite Chance, dort hinauszugehen und zu konkurrieren und es wird einfach so eine tolle Atmosphäre da draußen sein.\"",
        "Kontrollen seien bei Online-Spielen schwer durchführbar, und in der Szene fehlten die Strukturen des klassischen Sports.",
        "Sie benutzt sogar nur selten einen Topf.",
        "Kampagne gestartet: Über 300 Jahre alte Marienkapelle in Rhöndorf verhüllt",
        "Laut Johan Göransson von der Forensic Medicine Agency, sind die Ergebnisse bei den vergangenen Monaten beständig.",
        "\"Mit dem aktuellen Lieferanten Chocolat Frey sind wir sehr zufrieden\", sagte die Sprecherin.",
        "Die Größere der beiden zerbarst an Weihnachten 1673.",
        "Beide sagten, sie könnten das Momentum, das sich für den eigenen Kampf aufbaute, spüren.",
        "Als meine Cousine in der Stadt war, brachten wir unsere Kinder zum Karussell im Central Park, dem größten der Karussells der New Yorker Parkabteilung, und die besten drei Dollar, die man in der Stadt ausgeben kann, wenn man kein Koffein benötigt.",
        "\"Die Polizei hat eine Vorstellung von ihrem Aufenthaltsort, und unsere Bemühungen, sie zu lokalisieren, verstärken sich\", sagte Guglielmi.",
        "Bis März gibt es noch viel zu tun.",
        "Er hat eine feste Hand bei der Führung seines Staates und strenge Einhaltung der Prinzipien gezeigt.",
        "Alaba motiviert ÖFB-Damen",
        "\"Mit der Entscheidung, die Strecke Ilmenau-Rennsteig weiter zu bestellen und zu sanieren, bekennt sich das Land zu dieser vor allem für den Tourismus wichtigen Verbindung\", erklärte Verkehrsstaatssekretär Klaus Sühl am Freitag in Erfurt.",
        "Im Magazin \"Vocal Europe\" warnte ein namentlich nicht genannter Offizier, der nach dem Putschversuch aus Angst vor Verfolgung im Ausland Asyl suchte, die türkische Armee werde in wenigen Jahren \"voller Extremisten und Salafisten\" sein.",
        "\"Das zeigt einmal mehr: Rot-Grün kann einfach nicht verlässlich regieren\", sagte CDU-Generalsekretär Peter Tauber dem Redaktionsnetzwerk Deutschland (RND).",
        "Gegebenenfalls könnten sich die Gebietsgrenzen dann auch nochmal verschieben.",
        "Und mit ihm kam der nächste Tiefschlag.",
        "Auch ich habe das noch in einer weltlichen Schule, einem staatlichen Gymnasium, erlebt.",
        "\"Durch die fehlende planungsrechtliche Voraussetzung ist der erteilte Genehmigungsbescheid nach wie vor rechtswidrig und deswegen auch zurückzunehmen\", sagte Christoph Erkens, Vorsitzender von \"Boisheim wehrt sich\".",
        "Der Lavendel ist wegen der an Dürre erinnernden Bedingungen und wegen der Krankheiten übertragenden Insekten rückläufig, was Wissenschaftlern und Landwirten, die versuchen, Lösungen zu finden, große Kopfschmerzen bereitet.",
        "Die Straße sei gesperrt und nur die Linienbusse seien zur Durchfahrt berechtigt.",
        "Die Serenade findet nur bei trockenem Wetter statt.",
        "Genau das geschah 2014, als die UEFA entschied, dass der Wert des Sponsorings der PSA von der Qatar Tourism Authority aufgebläht wurde.",
        "Neben den stets triumphalen Zahlen zu Umsatzsteigerungen und noch gigantischeren Absatzzielen hat Tesla-Chef Elon Musk bei der Bekanntgabe der jüngsten Quartalsbilanz erstmals eine andere, weniger glanzvolle Zahl verraten: die der Stornierungen beim neuen Massenmarkt-Modell 3.",
        "\"Der Trainer hat es nicht angekündigt\", erzählte der Confed-Cup-Sieger hinterher, nach seinem ersten Einsatz als Bayern-Kapitän.",
        "Das Englische Institut, kleine Geschäftshäuser und eine Gruftkapelle aus dem Mittelalter standen einst am Marienhof, wo dieser Tage die Vorarbeiten und am 5. April 2017 der Spatenstich für die zweite S-Bahn-Stammstrecke erfolgen.",
        "Mein Dänisch war schwankend, ich bevorzugte Wein statt Bier, Seidenstrümpfe statt Stricksocken, Citroën statt Volvo, Tennis statt Fußball.",
        "Der ehemalige Manager, Zaccheo Giovanni Pamio, ist Italiener und ist daher nicht vor Auslieferung geschützt und könnte in den Vereinigten Staaten vor Gericht gestellt werden.",
        "\"Eine solche Aussage zu treffen wäre arrogant und überheblich\".",
        "Matic war jedoch von der Vorbereitungs-Asien-Tournee der Blues ausgeschlossen worden und schaffte nur 45 Minuten, was Mourinho zugab, dass er vor Beginn der Premier League-Saison verbessern musste.",
        "Mehr kamen gestern Abend an, wahrscheinlich heute noch mehr.\"",
        "In einem Interview mit The Washington Post verteidigte Hogans Sprecherin Amelia Chasse die Handlungen des Gouverneurs und argumentierte, dass die Blockierung der Kommentare nichts weiter als eine Moderation sei.",
        "Selbst in China fand Mordillo viele Fans.",
        "Im Erzgebirge soll die Dreierkette auch weiter optimiert werden.",
        "\"Wir wissen, dass wir nicht in der besten physischen Verfassung sind\", sagte Ancelotti und fügte hinzu: \"Der wichtigste Punkt ist die Balance im Team.",
        "Armut stärkt die Unzufriedenheit.",
        "Aber es ist höchst ungerecht, einen Mann, nur weil er prominent ist und einen noch prominenteren Bruder hat, zum medialen Sündenbock zu machen.",
        "Weil sprach sich am Freitag für die Auflösung des Parlaments aus.",
        "Mit Blick auf die Veranstaltung auf dem Rondellvorplatz sagt er: \"Das ist das gute Recht der Leute, Hauptsache, es bleibt friedlich\".",
        "\"Wir waren so in Panik, wir haben Angst, dass es Rache geben wird\", sagt der 29-jährige Dominggu Badii, der in der Nähe des Krankenhauses wohnt und Zeuge war, wie die Verletzten hier schnell eingeliefert wurden ist, so die TIME.",
        "Die Stadt will die Isar schützen.",
        "Der sensationelle Ansatz hat das Transferfenster im Sommer angeheizt, denn der Ligue 1-Klub ist bereit, den Weltrekord um mehr als das Doppelte der bisherigen Marke zu brechen, wobei Paul Pogba in der vergangenen Saison für 89 Millionen Pfund zu Manchester United zurückkehrte.",
        "\"Wenn ich einmal in gegrillten Käse beiße, denke ich: 'Oh das war cool, was kommt als Nächstes?'.\"",
        "Obwohl die Verdächtigen seit Jahrzehnten auf freiem Fuß bleiben, sagen Bürgerrechtler, dass die doppelte Motivation für die Lynch-Aktionen in der ganzen Stadt immer bekannt war: Politik und Sex.",
        "Lazarus veränderte diese Bedeutung: In ihrem Gedicht ist die weibliche Figur nicht mehr abstrakt - sie hat eine Stimme erhalten.",
        "Das Drehbuch wird nicht von ihm geschrieben.",
        "Das Central Park-Karussell ist jedoch immer noch eine seltsam magische Erfahrung, da hier zwei Zweijährige, ein 11-Jähriger und zwei Frauen in den 40-er Jahren darauf gehen können und alle eine tolle Zeit haben.",
        "Jeder ist damit beschäftigt, dies richtig hinzubekommen, nicht nur wegen des Spiels, sondern auch wegen der Erinnerung an die vier getöteten Menschen.",
        "Die Daten über das Mitarbeiter-Engagement nach den Experten der Arbeitsplatz-Kultur wichtig.",
        "Die Veranstaltung \"Made in America\" wurde vom Weißen Haus als offizielle Veranstaltung bezeichnet und wäre nicht vom Hatch Act abgedeckt worden.",
        "Michael Hesemann: Ganz deutlich nein.",
        "Die CDU-Fraktion wird voraussichtlich am Dienstag über ihr weiteres Vorgehen entscheiden.",
        "\"Daten von Bürgern, die da nicht auftauchen sollten\": Einem Bericht zufolge weist das Ausländer-Register in Deutschland erhebliche Mängel auf.",
        "Bei Ruby Tuesday erhält das Unternehmen immer neue Einblicke über die Mitarbeiter, und es hofft, dass auf lange Sicht, dies zu einer besseren Bindung von Arbeitnehmern in einer Branche führt, die bekannt ist für hohe Umsätze.",
        "Die CDU-Bundestagsabgeordneten Peter Weiß und Kordula Kovac haben sich vor Ort ein Bild verschafft.",
        "Er sagte, es tue ihm leid für \"alle Athleten, denen bei Wettbewerben Gold- und Silbermedaillen weggeschnappt wurden\".",
        "Die bisherige Grünen-Abgeordnete Elke Twesten begründete ihren Schritt mit der Nicht-Nominierung für die Wahl 2018 in ihrem Wahlkreis in Rotenburg (Wümme).",
        "Die Bomben der Alliierten rissen im Dezember 1944 viele Löcher in die Innenstadt.",
        "In Bezug auf die Angelegenheit sagte Mutko: \"Wir führen die Untersuchung durch, da unser Anti-Doping-System einen Fehler eingestanden hat.",
        "\"Aber ich habe verstanden, dass es bei dieser Arbeit und bei der Vermenschlichung von schwarzen Leuten eine gewisse Verletzlichkeit geben muss.\"",
        "Auch die Reaktion aus Moskau war so scharf wie erwartet, und selbst Brüssel schäumte gegen den US-Vorstoß.",
        "Es gehe darum, die städtebaulichen Missstände zu bewerten und zu entscheiden, wann saniert wird und in welchem Umfang.",
        "\"Ich kann näher an diese ganzheitliche, 360-Grad-Sicht in die Erfahrung mit Beschäftigung herankommen\", sagte Vitrano, der die Risiko Management Group von Ruby Tuesday leitet.",
        "\"Ich glaube einfach nicht, dass weiße Leute damals 'n --- er' gesagt haben.\"",
        "Die Bevölkerung von 3,5 Millionen Einwohner der Provinz ist zu 83 % christlich, aber die demografische Entwicklung verändert sich, da muslimische Wirtschaftsmigranten von den bevölkerungsreichen Inseln Java, Borneo, Sumatra und Sulawesi kommen.",
        "Aus den der TIME zur Verfügung gestellten Aufzeichnungen ging nicht klar hervor, ob letztlich eine zweite Flugbesatzung erforderlich war.",
        "Die Tests werden nur in Fällen durchgeführt, in denen das Alter der Person in Frage gestellt wird.",
        "Kalt lässt das Thema kaum einen.",
        "Zurück zu diesem Teil der Welt zu kommen ist magisch.",
        "Kurfürst Max IV. Joseph trieb das Projekt weiter voran, gründete das \"Topographische Bureau\" - und damit die Bayerische Vermessungsverwaltung.",
        "Mutkos Worte stimmten mit denen von Vitaly Smirnov, dem Leiter der unabhängigen russischen Anti-Doping-Kommission, überein.",
        "Nein, die ausgehandelten Software-Updates sind freiwillig.",
        "Am kommenden Wochenende organisiert der Fußball-Weltverband FIFA in London den ersten \"Interactive Club World Cup\", bei dem die Gamer verschiedener Clubs gegeneinander antreten.",
        "Die Drohkulisse ist gewaltig.",
        "Das Domspatzengymnasium, auf dem er wirkte, wurde von praktisch allen Befragten als - so wörtlich - \"Erlösung\", \"Himmel\" und \"bessere Welt\" empfunden.",
        "Ende August soll es als Höhepunkt der Kampagne ein Fest auf der Insel Grafenwerth geben.",
        "Ein Teil des Problems besteht darin, dass die Menschen in einem Weißen Haus, das sich aus konkurrierenden Parteien zusammensetzt, immer wieder versuchen, ihre eigene Agenda voranzubringen, indem sie Trump Material präsentieren, das möglicherweise ihre Ansichten von der Welt fördert.",
        "Aber wir haben Sicherheitskräfte dort, und wir haben Sicherheitskräfte auf Parkplatz 8.",
        "Dass er dabei nicht nur mit Stühlen knallte und den Schlüsselbund auf den Boden warf, sondern auch Ohrfeigen verteilte und allzu freche Jungs an den Haaren oder Ohren zog, hat er selbst bereits vor Jahren zugegeben, zutiefst bedauert und sich dafür entschuldigt.",
        "Man bestätigt einfach per Handy, dass man seinen Platz eingenommen und entwertet damit die Fahrkarte.",
        "Außerdem wies sie darauf hin, dass in ihrer Jugend \"Schläge ein ganz normales pädagogisches Mittel\" gewesen seien, \"um mit frechen Kindern, wie ich eines war, fertig zu werden\".",
        "Sieben Profis fehlen dem Titelverteidiger im Supercup gegen den Pokalsieger.",
        "Vielleicht wissen diese Kampagnenbeamten etwas, was wir anderen nicht wissen - dass Trumps Tweets ohne ihre Interventionen noch mehr Zündstoff enthalten hätten.",
        "Hogan ist nicht der erste öffentliche Beamte, der dafür kritisiert wird, dass er Facebook und andere soziale Medien beschimpft hat.",
        "Von dort geht es zum Flugplatz, bis zur Natter und über den Waldhof wieder zurück zum Wasserreservoir.",
        "\"Wir gehen selbstverständlich davon aus, dass sie ihr Landtagsmandat, das sie über die grüne Landesliste erhalten hat, mit sofortiger Wirkung zurückgibt\", teilten die Landesvorsitzenden Meta Janssen-Kucz und Stefan Körner mit.",
        "Auch die Metzgerei haben wir für uns entdeckt.",
        "Sie sollen das Abgasverhalten von Autos der Emissionsklassen Euro 5 und teilweise Euro 6 verbessern.",
        "Im April 1946 ermöglichte eine Entscheidung des Obersten Gerichtshofs den schwarzen Bürgern in Georgia es zum ersten Mal, am Vorwahlkampf im Sommer ihre Stimme abzugeben.",
        "Das Urpositionsblatt für München stammt aus dem Jahr 1856 und ist wie sämtliche andere auf der Internetseite der Bayerischen Landesbibliothek zu finden.",
        "Wenn das Gleichgewicht zu weit in Richtung Entzündung neigt, kann daraus eine entzündliche Darmerkrankung resultieren.",
        "Yvonne Staiger spricht sich unbedingt für den Gemeinschaftsraum aus - allerdings absolut gegen eine kommunale Beteiligung.",
        "Wir werden das Beste tun, mit dem, was wir haben.",
        "Brot ist genauso außer Reichweite.",
        "Nach der Thronbesteigung seiner Frau Margrethe im Jahr 1972 wäre er gern König geworden.",
        "Yeremias Kayame, 56, der Leiter des Kego Koto-Viertels von Enarotali, sah die drohende Gefahr und rief nach Ruhe und forderte die Menge auf, nach Hause zurückzukehren.",
        "Zwei Bulgaren wurden wegen illegalen Campings in Griechenland inhaftiert, teilte das Ministerium für Auswärtige Angelegenheiten, zitiert vom Fernsehen, mit.",
        "Ohnehin trägt der Stadtbaumeister hohe Verantwortung.",
        "Wir haben einen Plan.\"",
        "Die Medien-Wächtergruppe \"Articulo 19\" hat im vergangenen Jahr mehr als die Hälfte der Angriffe auf Journalisten der Polizei und Beamten zugeordnet.",
        "Aber PSG und Katar 2022 haben bestritten, dass Neymar WM-Botschafter werden wird und ein derartiges Manöver für die UEFA-Regulierungsbehörden einfach herauszufinden sein könnte.",
        "\"Das fühlt sich wirklich besonders an\", sagte der in Southport beheimatete Spieler.",
        "Einlass ist ab 15.30 Uhr.",
        "Was sexuellen Missbrauch betrifft, ist Georg Ratzinger also von jeder Mitwisserschaft freizusprechen.",
        "Daran muss auf allen Ebenen konsequent und mit Hochdruck gearbeitet werden.",
        "Bei einem Unfall auf der A7 wurden am Donnerstag Nachmittag vier Personen zum Teil schwer verletzt.",
        "Am Pkw entstand Sachschaden.",
        "Dass man mit ihm über Sex spricht ... - undenkbar.\"",
        "Und die Ergebnisse werden dem Internationalen Olympischen Komitee (IOC) und der WADA in naher Zukunft vorgelegt werden\", fügte er hinzu.",
        "\"In der Vergangenheit hatte ich sie an der Wand, aber ich wollte, dass sie sich wie eine Menschenmenge anfühlen\", sagte Dewey-Hagborg von den Porträts.",
        "Fünf Soldaten und ein Dolmetscher seien verletzt worden, teilte eine Erklärung der Nato mit.",
        "Es deutet darauf hin, dass der Dinosaurier von genügend Druck durch Fleisch fressende Dinosaurier gejagt wurde, dass die Evolution die Verschleierung der Konfrontation als Mittel des Überlebens begünstigte.",
        "\"Die Migranten haben begonnen, Hühner und Gemüse auf dem traditionellen Markt billiger als die lokalen Papua zu verkaufen\", erklärt Abeth You, ein 24-jähriger Paniai-Einheimischer, der in die Provinzhauptstadt Jayapura zur Arbeit zog.",
        "Als Rhodes ein Jahrzehnt später eintraf, begannen die Angestellten gerade erst damit, sich um das Archiv zu kümmern, das er als \"Hunderte von Jahren, in denen Aristokraten sagten \"Oh, wirf es auf den Dachboden\" beschrieb.",
        "Mitte Juli ließ Erdogan per Dekret weitere 7395 Staatsdiener feuern, darunter 2303 Polizisten und 546 Soldaten.",
        "Angeführt von vier mächtigen Paten, operieren sie \"wie ein Fortune-500-Unternehmen\" nur mit mehr staatlichen Bestechungen und gewalttätigen Aktionen.",
        "\"Nun verfälscht das persönliche Karrieredenken einer künftigen CDU-Abgeordneten das Wahlergebnis\", sagte Oppermann weiter.",
        "Der Leistungsdirektor der Leichtathletik des Vereinigten Königreichs, Neil Black, sagt, dass das 16-köpfige schottische Kontingent im Weltmeisterschaftskader \"einen massiven Beitrag zum Team leisten wird\".",
        "Zwischen den Staatsanwaltschaften in Konstanz und Palermo bestand ein reger Austausch und die Ermittler der Kripo Rottweil hatten nahezu täglichen Kontakt mit ihren Kollegen auf Sizilien.",
        "Beim Queren der Straße ist ein 82-jähriger Radfahrer am Mittwoch in Garath von einem Auto erfasst und schwer verletzt worden.",
        "\"Die Spieler werden diesen Kurs von seiner besten Seite sehen, er ist in einem tollen Zustand.",
        "Eine Umfrage unter Flugpassagieren ergab, dass mehr als 20 Prozent bewusst oder unbewusst verbotene Gegenstände an den Kontrollpunkten der US Transportation Security Administration vorbei schmuggelten, darunter mindestens 6 Prozent, die das Flugzeug betraten, während sie versehentlich verbotene Messer oder andere Gegenstände mit Klingen trugen.",
        "Colin sagt, dass er Westco dort begann, als er \"in meinen letzten Jahren der High School war, als Paul noch ein kleines Kind war (ungefähr 10 Jahre alt).\"",
        "Mindestens ein solches Zusammentreffen fand angeblich nur 1,3 Meilen vor der libyschen Küste statt, laut der Akte des Staatsanwalts, deren Inhalt von italienischen Medien veröffentlicht wurde.",
        "Viele der zentralen Geschichten sind die gleichen.",
        "Valdez war 50 Jahre alt.",
        "1823 wurde der Friedhof erweitert und die Hilariuskirche abgebrochen.",
        "Besonders wenn man sie mit aktuellen Online-Karten vergleicht.",
        "Am selben Tag wurden sie freigelassen, während derzeit eine Untersuchung läuft.",
        "Der RealBotix-Roboter ermöglicht es zum Beispiel seinen Benutzern, ihre Roboter an die Eigenschaften anzupassen, die sie ansprechend finden wie beispielsweise Schüchternheit.",
        "Die NEW Re, eine Tochtergesellschaft der NEW, plant auf einer Fläche an der Boisheimer Nette den Bau von vier je 200 Meter hohen Windrädern.",
        "SPD-Kanzlerkandidat Martin Schulz verurteilt den Übertritt der niedersächsischen Grünen-Abgeordneten Elke Twesten zur CDU als Verrat.",
        "\"Ich habe mich nie getraut, mit meinem Vater oder meiner Mutter darüber zu sprechen\", sagte ein Betroffener stellvertretend für die anderen aus, \"Es war mir ja alles sehr peinlich\".",
        "Zudem behandelt der Bericht Vorfälle aus der Zeit seit 1945, also auch aus vier Jahrzehnten, in denen Georg Ratzinger nicht Chorleiter der Domspatzen war.",
        "Laut einer RAND-Studie aus dem Jahr 2015 enthalten die Erstattungssätze für DoD nicht die Personalkosten, sondern berücksichtigen die Kosten für Treibstoff, Wartung und Vertragsabschluss.",
        "\"Ein Mitglied unserer Familie wurde getötet\", sagt Yacobus mit gesenktem Kopf.",
        "Darüber hinaus sollen die Geschäfte der Innenstadt zum \"Mitternachts-Shoppen\" einladen.",
        "Das Larsen-C-Schelfeis liegt südlich von Südamerika fast an der Spitze der antarktischen Halbinsel.",
        "Facebook will Tatsachen-Überprüfung im Kampf gegen gefälschte Nachrichten intensivieren",
        "Dass Joshua Kimmich beim Audi Cup als Kapitän auflaufen durfte, ist kein Zufall.",
        "Bei Manchester United hat mit Nemanja Matic ein \"Genie\" unterschrieben, glaubt Jose Mourinho, nachdem der Mittelfeldspieler am Mittwochabend sein Debüt gegen Sampdoria hatte.",
        "Wie immer gibt es im Ernstfall zu wenig Kontrolleure.",
        "Wer eine Mitfahrgelegenheit von Kaiseringen nach Frohnstetten braucht: Treffpunkt ist in Kaiseringen an der Schule.",
        "Es ist Monate her, seit die Reporter in die Berglandschaft gegangen sind, wo die Drogenbanden de facto unter Kontrolle stehen.",
        "Zuvor hatte der überraschende Austritt einer Grünen-Abgeordneten aus ihrer Landtagsfraktion in Niedersachsen die Regierung von Ministerpräsident Stephan Weil (SPD) in eine schwere Krise gestürzt.",
        "\"Wir wollen Strafverfolgung, wir wollen die Beendigung, wir wollen Heilung, wir wollen Versöhnung, aber zuerst müssen wir Gerechtigkeit erhalten\", sagte er.",
        "Die Offenhaltungsfläche beträgt damit 40 Hektar, die bis mindestens 2023 nicht aufgeforstet werden dürfen.",
        "Wieder reihte sich Aussichtspunkt an Aussichtspunkt, verbunden durch \"flowige\" Trials und moderate Anstiege.",
        "In den ersten Jahren als Künstler schlug er sich unter anderem als Zeichner für Glückwunschkarten durch - was ihn frustrierte.",
        "Für Bürgermeister Thomas Schneider war klar: \"Die Kommune hat die Bedeutung des Weidezaunprojekts erkannt und ist froh über die Leader-Förderung\".",
        "Als Trump Anfang Juli auf dem G20-Gipfel in Deutschland war, führte HMX-1 im Weißen Haus 58 Übungslandungen durch.",
        "\"Das ist ja wild\", dachte Ferrell bei sich.",
        "Von den Befragten, die zugaben, dass sie wissentlich versucht haben, mit etwas zu fliegen, das von der TSA verboten wurde, waren 19,7 Prozent Millennials, verglichen mit weniger als 15 Prozent, die Mitglieder der Generation X waren.",
        "Die Unternehmen versuchen, die Fehler von Volkswagen zu vermeiden, das den Einsatz von so genannten Abschalt-Geräten, die Emissionen regulieren konnten, um die Vorschriften einzuhalten, wenn ein Auto getestet wurde, aber bei normalen Fahrbedingungen zurückfahren.",
        "Es folgten Dankeswort an die Kolleginnen, den früheren Schulleiter Michael Müller, der immer wieder bei Unterrichtsengpässen einspringt, und die Elternvertreterinnen.",
        "\"Deren Dänen und Finnen können sogar auf Einsätze im Davis-Cup verweisen.",
        "Die erschrockenen Kinder sagten ihnen, dass sie ihre Scheinwerfer einschalten sollten.",
        "Sein unglaublich gut erhaltener Zustand hat Forscher, die es als \"wirklich bemerkenswert\" beschreiben, verblüfft",
        "Ruby Tuesday, die Restaurant-Kette mit mehr als 25.000 Mitarbeitern und über 500 Standorte, hat Convercent für mehr als ein Jahr eingesetzt, um sicherzustellen, dass Mitarbeiter sich der Politik und Verfahren bewusst sind und eine einfache Möglichkeit, haben, ihre Unternehmenszentrale zu erreichen.",
        "\"Wir begrüßen es, und wir versuchen es zu verstehen, und wir werden es weiterführen, bis wir es herausfinden,\" sagte Black.",
        "Der blaue \"Betriebsbogen\" ist nur auszufüllen, wenn im Gebäude Geschäftsräume betrieben werden.",
        "\"Das, was heute passiert ist, ist ein Höhepunkt dessen ... was in der Vergangenheit geschah.",
        "Seine Botschaft: Lachen, \"denn es gibt zu viel Leid in der Welt\".",
        "Ich hab für mich erkannt, dass es für mich das Falsche ist und ich etwas anderes machen will, mit Menschen arbeiten.",
        "Und Sie hatten keine Berührungsängste?",
        "Ob seiner idyllischen Lage und schöner Aussicht auf die Ortschaft ist die historische St. Hilarius-Anlage ein beliebter Ort zum Verweilen.",
        "Fakt ist: E-Sport ist längst zu einer ernstzunehmenden Branche, zu einem lukrativen Geschäft geworden - große Stars, Millionen Fans und riesige Turniere mit hohen Gagen inklusive.",
        "Chris O'Hare, der 1.500 m läuft, ist ein weiterer Schotte, den man nach einer großartigen Saison, die den Sieg bei den British Team Trials und den Anniversary Games beinhaltete, beobachten sollte.",
        "\"DNA-Daten können so viele verschiedene Geschichten erzählen, daher sind das 30 dieser Geschichten.\""
    ]
}