{
    "source_texts": [
        "Now, just the opposite may happen.",
        "In an early affidavit filed by Colin, he says he hopes to resolve the dispute.",
        "Ten pieces of nota cost only 10,000 Indonesian rupiah (75 cents).",
        "We ran down the stairs and it took us about 10 minutes to reach from the 50th floor,\" a resident who gave his name as George told Reuters.",
        "Pistorius was convicted of murder after an appeal by prosecutors against an initial manslaughter verdict.",
        "In April 1946, a Supreme Court ruling enabled black citizens in Georgia to cast ballots for the first time during the primary race later that summer.",
        "The building was evacuated, no injuries were reported, and there was no immediate word on the cause of the blaze.",
        "There was the killing of former boxing great Julio Cesar Chavez's brother in Sinaloa.",
        "The torch is not to light the way to the United States.\"",
        "The company, which agreed to sell its stake in Penguin Random House to partner Bertelsmann last month, said its outlook for the year was unchanged after it reported a 1 per cent rise in underlying sales in the first half to 2.05 billion pounds.",
        "The Commonwealth silver medallist, who will compete in the 400m hurdles at her fifth World Championships, says it's \"incredible\" 16 Scots are in the British team.",
        "A spokeswoman for Solihull Council said: 'We are aware of an unauthorised encampment on land off Streetsbrook Road and working alongside Solihull Police, we are undertaking the necessary legal actions to move them on as quickly as possible.",
        "Spanning the middle ages to the Edwardian era, A Castle in England documents the families that lived in Scotney, with each story illustrated by a different, upcoming UK artist - Isaac Lenkiewicz, Briony May Smith, William Exley, Becky Palmer and Isabel Greenberg.",
        "Right back, that's his position now; the white armband cast its habitual spell.",
        "The report in the journal Current Biology described it as 'the best-preserved armored dinosaur ever found, and one of the best dinosaur specimens in the world.'",
        "It was first in 1980 that corporal punishment in schools was officially abolished in Bavaria as well.",
        "There's music and all sorts of food, including a \"typical German potato salad\" that even the AfD would have no problem eating,\" said the woman who had brought it.",
        "Mr Roy's father told Thursday's hearing: \"My family is heartbroken.",
        "Many countries internationally are already further ahead.",
        "The parliamentary group leader of the SPD in the Bundestag, Thomas Opperman, accused Twesten of distorting the result of the State election in 2013 with her personal career notions.",
        "Rehearsals for this year's production began in June, and on the first day nearly 30 actors - a dozen white and the rest black - crowded into a room and listened as Greene launched into a well-rehearsed overview of the play.",
        "In March, six Pacific nations - Tonga, Nauru, Palau, Tuvalu, the Marshall Islands, and the Solomon Islands - urged the U.N. Human Rights Council to investigate the \"various and widespread violations\" in Papua, including the Paniai shooting.",
        "Meanwhile, back in Ferguson, the news cameras are long gone but fraught racial ties between the community and police persist.",
        "In its recent past, the diminutive Scotney Castle has featured in a Squeeze music video and been a bolthole for Margaret Thatcher during the 1970s and 1980s.",
        "\"After burying the bodies, the military came looking for me,\" he says.",
        "Authorities suspected works on a gas pipe to be the cause of the accident.",
        "However, as the man from Langenfeld cycled onto the road, he evidently did not pay attention to the oncoming traffic.",
        "Critics had time and again pointed out that they were only non-binding reservations.",
        "This event will be his first Scottish appearance since the Aberdeen Asset Management Scottish Open in 2013.",
        "With a length of 175 kilometres and a width of up to 50 kilometres, it is one of the largest ice giants that researchers have recorded in the last three decades.",
        "That is simply not true.",
        "Those who up until today still do not forgive him for once being too strict with them are therefore in the minority.",
        "Associated with this was the right to appoint a priest or nominate a new priest to the bishop.",
        "The police presence is unchanged, but until now the officials have had a quiet evening.",
        "The politician herself stressed: \"I am not a traitor.",
        "Most men, naturally, are not going to keep sex robots, and while the FRR noted their increasing popularity, they remain, for now, on the outskirts of consumer culture.",
        "It could be more laborious getting an appointment.",
        "When asked about the peculiar timing of it all, Dewey-Hagborg said that \"things happen for a reason.\"",
        "According to police reports, the 82-year-old from Langenfeld was travelling on his bicycle on the Schwarzer Weg cycle lane at around 12.20pm, coming from the direction of Hilden.",
        "\"The timetable, the vehicles used and the quality standards have thus been negotiated,\" said Sühl.",
        "Whereas the people's expressions of sympathy always flew to his then to be wife, Prinz Henrik had a hard time with the Danes during his almost 50-year reign.",
        "The yellow survey is the \"building and property survey\", which is about, among other things, the structural condition and the intentions for refurbishment.",
        "According to Phelim Kine, Deputy Asia Director of Human Rights Watch, Jokowi's election campaign pledges to lift reporting restrictions to boost transparency and development have not been realized.",
        "The roof was leaky.",
        "Clearly irritated to see one of soccer's biggest players leaving, the Spanish league tried to stymie Neymar's move, claiming that PSG will be breaching FFP.",
        "And when you lose customers, you're going to lose companies.\"",
        "Unlike an independent Special Counsel of Congress, such as, for example, in the Watergate scandal concerning President Richard Nixon, who later stepped down, Mueller is in a position where, in theory, he could be fired by the justice department if the President pushed for it.",
        "\"I'm tired.\"",
        "\"In addition to seeing which stories are disputed by third-party fact checkers, people want more context to make informed decisions about what they read and share,\" said Sara Su, Facebook news feed product manager, in a blog.",
        "For the bridges between the construction yard building and the lake reservoir in the direction of Schramberg, traffic is single-lane and regulated by lights.",
        "The great loudmouth Rush Limbaugh, a kind of John the Baptist for the coming of Trump, argued in 2010 that Liberty is not inviting anyone in, but is rather an early neocon, taking the American flame out to the benighted world: \"Lady Liberty is stepping forward.",
        "Guglielmi said it is unclear if the incident also occurred on July 27.",
        "But even official events have political overtones.",
        "Peter Weiß is also standing firm: \"First-class foodstuffs are produced here.\"",
        "For the report that was just published exonerates him.",
        "The bombs of the Allies tore many holes in the city centre in December 1944.",
        "In experiments it was found a kind of tolerance-promoting immune cell appears in mice that carry a specific bacterium in their guts.",
        "\"We do not believe in regulation through litigation, and we take deadlines seriously.",
        "The CDU are thereby attempting to pay the permanent staff and officials better than the pay-scale for public sector workers actually allows for.",
        "Members want to set up plaques along the planned route and put information about stars and constellations on them.",
        "The entire project is being funded by the state.",
        "Yet Klaus-Dieter Völker, parliamentary group leader of the CDU, is, with his party, going even beyond the joint request.",
        "As tempers grew more heated, an order was sent to the soldiers through internal radio: \"If the masses offer resistance more than three times, shoot them dead,\" it said, according to an official document seen by TIME that has not been released to the local media.",
        "This affects the lifespan of lavender.",
        "Slowly, a new type of activism began to take shape for Ferrell.",
        "The Kinzig bridge between Bollenbach and Steinach is being renovated, and refurbishment of the stadium is still a topic.",
        "Mr Trump told Mr Turnbull a deal for the US to take on refugees headed for Australia was \"ridiculous,\" \"rotten\" and \"stupid,\" insisting the deal, brokered under the Obama administration, would make him look like \"a dope\" after he had proposed a ban on refugee resettlement in the US.",
        "Indonesian President Joko Widodo, popularly known as Jokowi, vowed to address the inequalities and rights abuses in Papua during his election campaign in 2014.",
        "Ground-level ozone is created when common pollutants emitted by cars, power plants, oil refineries, chemical plants and other sources react in the atmosphere to sunlight.",
        "He called for light to be shed on the circumstances surrounding the matter.",
        "After their split, Kristen came out as bisexual: \"I've always really lived for that duality and seriously believed in it.",
        "\"We will have security,\" Mora said.",
        "I'm happy with how it's going so far.\"",
        "Patients will be able to access a 'transformative' HIV prevention treatment from September following a High Court battle over funding the drug on the NHS.",
        "How does a regeneration area come about?",
        "\"Now the personal career notions of a future CDU representative is distorting the electoral result,\" continued Oppermann.",
        "The piece may have angered the sons; suspected gang members bought up every copy of the edition as soon as they were delivered to newsstands.",
        "\"The splits proposed by Colin left him with what I considered to be the best properties,\" he wrote in an initial court affidavit in 2015.",
        "\"The compulsory updates prior to this apply only to vehicles that have emissions test scamming software,\" says Anja Smetanin.",
        "In addition to the snap surveys and polls of specific teams, it offers a heat map of the company showing at a glance which units have the most complaints and which managers have low approval scores - allowing her to drill down on why.",
        "\"That was the main thing for me, how these people will be represented, because that's how I will be represented.\"",
        "Miller is factually correct, but as he put it himself, this is not really about history.",
        "It is no coincidence that Joshua Kimmich was allowed to take to the field as captain at the Audi Cup.",
        "Members also voted to withdraw part of the mammoth economy-boosting package unleashed a year ago in the aftermath of Brexit.",
        "The St. Hilarius chapel was first mentioned in records in 1267 in the Württemberg register: Count Hermann von Sulz sold \"the mountain with the parish church for Tumlingen on it, together with the Bailiwick\" to Master Eberhard von Horb and his brother Dietrich for 20 silver marks.",
        "Its latest inflation report offered little cheer for households being hit by soaring inflation and paltry pay rises as it said the squeeze will get worse before it gets better.",
        "Afterwards, grades three and four performed a chicken dance, staged by Yvonne Frank.",
        "\"It's not a coincidence though she was on the front lines, because living life at those intersections as a black queer woman, you have so much on the line.",
        "Later, Gunther (Markus Eiche) cops it too.",
        "They are called Hotel Luise, Luisenpark, Parkhotel Luise and, now, Waldhotel Luise.",
        "Eight years after Riodoce was founded, it won the prestigious Maria Moors Cabot award for coverage in Latin America.",
        "Living the high life: mezzanine floor and clever design tricks have transformed this small Earls Court flat into a spacious home",
        "\"The relevant correspondence was received by the district of Viersen in the last week,\" declared a spokesperson.",
        "Almost ten passenger trains were cancelled on Friday afternoon, two of them were long-distance trains.",
        "Swiss has been handing out chocolate bars on board their flights since 2006.",
        "Correspondents say the growing strength of the Taliban and the group known as so-called Islamic State (IS) in Qarabagh is a major source of concern to Nato forces based in nearby Bagram.",
        "Therefore, he can also not be accused of not having stopped it or reported it.",
        "But was the football world warned of this prospect three years ago by the PSG president?",
        "The building works in Villinger Straße are in full throw and \"are more or less on schedule,\" according to the manager of the construction yard, Fred Heinze.",
        "Stephen Miller, one of the key ideologues of the Trump regime, surely knew what he was doing when he took a symbolic axe to the Statue of Liberty in a heated argument with CNN's Jim Acosta over the president's proposals to drastically limit legal immigration."
    ],
    "target_texts": [
        "Nun könnte das genaue Gegenteil eintreten.",
        "In einem frühen Affidavit, das von Colin eingereicht wurde, sagt er, er hoffe, den Streit beizulegen.",
        "Zehn Stücke Nota kosteten nur 10.000 indonesische Rupien (75 Cents).",
        "Wir rannten die Treppe hinunter, und es dauerte etwa 10 Minuten, um von der 50. Etage nach unten zu kommen\", erzählte ein Bewohner, der seinen Namen als George angab, Reuters.",
        "Pistorius wurde wegen Mordes nach einem Appell der Staatsanwälte gegen ein erstes Totschlagurteil verurteilt.",
        "Im April 1946 ermöglichte eine Entscheidung des Obersten Gerichtshofs den schwarzen Bürgern in Georgia es zum ersten Mal, am Vorwahlkampf im Sommer ihre Stimme abzugeben.",
        "Das Gebäude wurde evakuiert, Verletzungen wurden keine gemeldet, und es gab kein direktes Wort über die Ursache der Flamme.",
        "Es gab die Ermordung des Bruders des ehemaligen bekannten Boxers Julio Cesar Chavez in Sinaloa.",
        "Die Fackel soll nicht den Weg in die Vereinigten Staaten erleuchten.\"",
        "Das Unternehmen, das im vergangenen Monat seine Beteiligung an Penguin Random House an den Partner Bertelsmann veräußert hatte, sagte, dass der Ausblick für das Geschäftsjahr unverändert sei, nachdem es im ersten Halbjahr einen Zuwachs von 1 Prozent auf 2,05 Milliarden Pfund erzielt habe.",
        "Die Commonwealth-Silbermedaillengewinnerin, die bei ihren fünften Weltmeisterschaften bei den 400-m-Hürden antreten wird, sagt, dass es \"unglaublich\" ist, dass 16 Schotten in der britischen Mannschaft sind.",
        "Eine Sprecherin des Rates von Solihull sagte: \"Wir sind uns eines unbefugten Lagers auf dem Land jenseits der Streetsbrook Road bewusst und arbeiten mit der Polizei von Solihulls zusammen. Wir ergreifen die notwendigen rechtlichen Schritte, damit sie so schnell wie möglich weiterziehen.",
        "'A Castle in England' umspannt die Zeit vom Mittelalter bis zum Zeitalter von Edward und dokumentiert die Familien, die in Scotney lebten. Jede Geschichte wurde von einem anderen, aufkommenden britischen Künstler illustriert - Isaac Lenkiewicz, Briony May Smith, William Exley, Becky Palmer und Isabel Greenberg.",
        "Rechts hinten, das ist nun seine Position, die weiße Binde am Arm tat ihr Übriges.",
        "Der Bericht in der Zeitschrift \"Current Biology\" bezeichnete ihn als \"den besterhaltenen gepanzerten Dinosaurier, der jemals gefunden wurde, und eines der besten Dinosaurier-Exemplare der Welt\".",
        "Erst im Jahr 1980 wurde die Prügelstrafe an Schulen auch in Bayern offiziell abgeschafft.",
        "Es gibt Musik und jede Menge Essen, darunter ein \"urdeutscher Kartoffelsalat, den auch die AfD problemlos essen könnte\", sagt die Frau, die ihn mitgebracht hat.",
        "Der Vater von Roy sagte am Donnerstag bei der Anhörung: \"Meine Familie ist untröstlich.",
        "International sind viele Länder schon weiter.",
        "Der Fraktionschef der SPD im Bundestag, Thomas Oppermann, warf Twesten vor, mit persönlichem Karrieredenken das Ergebnis der Landtagswahl 2013 zu verfälschen.",
        "Die Proben für die diesjährige Produktion begannen im Juni, und am ersten Tag drängten sich fast 30 Schauspieler - ein Dutzend Weiße und der Rest Schwarze - in einen Raum und lauschten, als Greene einen gut eingespielten Überblick über das Stück startete.",
        "Im März forderten sechs pazifische Staaten - Tonga, Nauru, Palau, Tuvalu, die Marshallinseln und die Salomonen-Inseln - den UN-Menschenrechtsrat auf, die \"verschiedenen und weit verbreiteten Verletzungen\" in Papua einschließlich der Paniai-Schießerei zu untersuchen.",
        "Inzwischen sind die Nachrichtenkameras in Ferguson längst verschwunden, aber die rassischen Verbindungen zwischen der Gemeinde und der Polizei bestehen weiterhin.",
        "In seiner jüngeren Vergangenheit war das kleine Scotney Castle in einem Squeeze-Musikvideo zu sehen und war für Margaret Thatcher in den 1970-er und 1980-er Jahren ein Schlupfloch.",
        "\"Nachdem ich die Leichen begraben hatte, suchte das Militär nach mir\", sagt er.",
        "Als Unglücksursache vermuteten die Behörden Arbeiten an einer Gasleitung.",
        "Als der Langenfelder auf die Straße fuhr, achtete er aber offenbar nicht auf den Gegenverkehr.",
        "Kritiker hatten immer wieder darauf hingewiesen, dass es sich lediglich um unverbindliche Reservierungen handelt.",
        "Diese Veranstaltung wird sein erster schottischer Auftritt seit der Aberdeen Asset Management Scottish Open im Jahr 2013 sein.",
        "Er ist mit 175 Kilometern Länge und einer Breite von bis zu 50 Kilometern einer der größten Eisgiganten, die Forscher in den vergangenen drei Jahrzehnten registriert haben.",
        "Das stimmt einfach nicht.",
        "Diejenigen, die ihm bis heute nicht vergeben, dass er einmal streng zu ihnen war, sind also eindeutig in der Minderheit.",
        "Damit verbunden war das Recht, einen Pfarrer einzusetzen oder dem Bischof einen neuen Pfarrer vorzuschlagen.",
        "Unverändert ist die Polizeipräsenz, aber bislang hatten die Beamten einen ruhigen Abend.",
        "Die Politikerin selbst betonte: \"Ich bin keine Verräterin.",
        "Die meisten Männer werden selbstverständlich keine Sex-Roboter halten, und während die FRR ihre steigende Popularität anmerkt, bleiben sie dennoch vorläufig am Rande der Konsumkultur.",
        "Zeitaufwändiger könne es sein, einen Termin zu bekommen.",
        "Als Dewey-Hagborg nach dem seltsamen Timing von all diesen Dingen gefragt wurde, sagte sie, dass \"Dinge aus einem bestimmten Grund passieren\".",
        "Wie die Polizei mitteilte, war der 82-jährie Langenfelder um 12.20 Uhr mit seinem Fahrrad auf dem Radweg der Straße Schwarzer Weg aus Richtung Hilden kommend unterwegs gewesen.",
        "\"Damit sind der Fahrplan, die eingesetzten Fahrzeuge und die Qualitätsstandards ausgehandelt\", sagte Sühl.",
        "Während seiner späteren Frau die Sympathiebekundungen des Volkes stets zuflogen, hatte Prinz Henrik in seiner knapp 50-jährigen Regentschaft bei den Dänen einen schweren Stand.",
        "Der gelbe Fragebogen ist der \"Gebäude- und Grundstücksbogen\", bei dem es unter anderem um den baulichen Zustand und die Sanierungsabsichten geht.",
        "Laut Phelim Kine, dem stellvertretenden Asien-Direktor von Human Rights Watch, wurden die Versprechungen von Jokowis Wahlkampf, die Beschränkungen der Berichterstattung aufzuheben, um Transparenz und Entwicklung zu fördern, nicht realisiert.",
        "Das Dach war undicht.",
        "Die spanische Liga war eindeutig irritiert, einen der besten Fußballspieler gehen zu sehen, und sie versuchte, Neymars Wegzug zu verhindern, indem sie behauptete, dass PSG die FFP verletzen würde.",
        "Und wenn Sie Kunden verlieren, dann werden Sie Unternehmen verlieren.",
        "Anders als ein unabhängiger Sonderermittler des Kongresses wie etwa in der Watergate-Affäre um den später zurückgetretenen Präsidenten Richard Nixon, hat Mueller eine Position, in der er theoretisch auf Drängen des Präsidenten vom Justizministerium gefeuert werden könnte.",
        "\"Ich bin müde.\"",
        "\"Neben der Erkenntnis, welche Geschichten von Faktenüberprüfern dritter Parteien angefochten werden, wollen die Menschen mehr Kontext, um fundierte Entscheidungen darüber zu treffen, was sie lesen und teilen\", sagte Sara Su, Produktmanagerin für Facebook-Nachrichten in einem Blog.",
        "Für die Brücken zwischen dem Bauhofgebäude und dem Sammelweiher in Richtung Schramberg ist der Verkehr einspurig durch eine Ampel geregelt.",
        "Der große Schreihals Rush Limbaugh, eine Art Johannes des Täufers für das Kommen von Trump, argumentierte 2010, dass die Freiheitsstatue niemanden einlade, sondern eher eine frühe Neokonservative sei, die die amerikanische Flamme in die umnachtete Welt bringe: \"Lady Liberty geht voran.",
        "Guglielmi sagte, es sei unklar, ob der Vorfall auch am 27. Juli stattgefunden habe.",
        "Aber auch offizielle Ereignisse haben politische Obertöne.",
        "Auch für Peter Weiß stand fest: \"Hier werden beste Lebensmittel produziert\".",
        "Denn der Bericht, der gerade veröffentlicht wurde, entlastet ihn.",
        "Die Bomben der Alliierten rissen im Dezember 1944 viele Löcher in die Innenstadt.",
        "In Experimenten wurde festgestellt, dass eine Art von Toleranz fördernde Immunzelle bei Mäusen vorkommt, die ein bestimmtes Bakterium in ihren Eingeweiden tragen.",
        "\"Wir glauben nicht an eine Regulierung durch Gerichtsverfahren, und wir nehmen Fristen ernst.",
        "Damit versucht die CDU, die Angestellten und Beamten besser zu bezahlen, als es die Tarifordnung für den Öffentlichen Dienst eigentlich vorsieht.",
        "Die Mitglieder wollen entlang der geplanten Route Tafeln aufstellen und darauf über Sterne und Sternbilder informieren.",
        "Finanziert wird das Ganze durch das Land.",
        "Doch Klaus-Dieter Völker, Fraktionschef der CDU, geht mit seiner Partei noch über den gemeinsamen Antrag hinaus.",
        "Als die Stimmung aufgeheizt war, wurde den Soldaten ein Befehl über ein internen Funk geschickt: \"Wenn die Massen mehr als dreimal Widerstand leisten, schießen sie sie tot\", heißt es in einem offiziellen Dokument von TIME, das den lokalen Medien nicht freigegeben wurde.",
        "Dies hat Auswirkungen auf die Lebensdauer von Lavendel.",
        "Langsam begann eine neue Art von Aktivismus für Ferrell Gestalt anzunehmen.",
        "Die Kinzigbrücke zwischen Bollenbach und Steinach wird erneuert, auch die Stadionsanierung ist immer noch Thema.",
        "Mr. Trump sagte Mr. Turnbull, dass ein Handel für die USA Flüchtlinge, die nach Australien auswanderten, zu übernehmen \"lächerlich\", \"mies\" und \"dumm\" sei und dass das Bestehen auf dem Handel, der von der Regierung Obama vermittelt wurde, ihn wie ein \"Depp\" aussehen lassen würde, nachdem er ein Verbot der Umsiedlung von Flüchtlingen in die USA vorgeschlagen hatte.",
        "Der indonesische Staatspräsident Joko Widodo, im Volksmund als Jokowi bekannt, versprach während seines Wahlkampfes 2014 die Ungleichheiten und die Rechtsverletzungen in Papua anzugehen.",
        "Boden-Ozon entsteht, wenn Schadstoffe aus Autos, Kraftwerken, Ölraffinerien, Chemieanlagen und anderen Quellen in der Atmosphäre auf Sonnenlicht reagieren.",
        "Er forderte, die Hintergründe aufzuklären.",
        "Nach ihrer Trennung gab Kristen zu, dass sie bisexuell sei: \"Ich habe den Dualismus schon immer gelebt und ernsthaft daran geglaubt.",
        "\"Wir werden unsere Sicherheit einsetzen\", sagte Mora.",
        "Ich bin froh darüber, wie es soweit gegangen ist.\"",
        "Patienten werden ab September nach einem Kampf vor dem High Court gegen die Finanzierung des Medikaments im NHS Zugang zu einer \"transformativen\" HIV-Präventionsbehandlung erhalten.",
        "Wie entsteht nun ein Sanierungsgebiet?",
        "\"Nun verfälscht das persönliche Karrieredenken einer künftigen CDU-Abgeordneten das Wahlergebnis\", sagte Oppermann weiter.",
        "Diese Veröffentlichung mag die Söhne verärgert haben, vermutete Gangmitglieder kauften jedes Exemplar der Ausgabe auf, sobald sie an Zeitungskioske ausgeliefert wurde.",
        "\"Die von Colin vorgeschlagenen Aufteilungen haben ihn mit dem hinterlassen, was ich für die besten Objekte hielt\", schrieb er 2015 in einem ersten Affidavit.",
        "\"Die verpflichtenden Updates zuvor gelten nur für die Fahrzeuge, die Schummelsoftware haben\", sagt Anja Smetanin.",
        "Zusätzlich zu den Snap-Umfragen und Umfragen von bestimmten Teams, bietet es eine Hitze-Karte der Firma, die auf einen Blick zeigt, welche Einheiten die meisten Beschwerden haben und welche Führungskräfte niedrige Zustimmungs-Ergebnisse aufweisen - so dass Sie nachbohren können, warum.",
        "\"Das war die Hauptsache für mich, wie diese Leute dargestellt werden, denn so werde ich dargestellt werden.\"",
        "Miller liegt sachlich richtig, aber wie er es selbst formulierte, geht es nicht wirklich um Geschichte.",
        "Dass Joshua Kimmich beim Audi Cup als Kapitän auflaufen durfte, ist kein Zufall.",
        "Die Mitglieder stimmten auch dafür, einen Teil des Mammut-Konjunkturpakets zurückzuziehen, das vor einem Jahr nach dem Brexit herausgegeben wurde.",
        "Im Jahr 1267 ist die St. Hilariuskapelle erstmals im Württembergischen Urkundenbuch urkundlich erwähnt worden: Graf Hermann von Sulz verkaufte \"den Berg mit der darauf befindlichen Pfarrkirche zu Tumlingen samt der Vogtei\" an Magister Eberhard von Horb und an seinen Bruder Dietrich für 20 Mark Silber.",
        "Der jüngste Inflationsbericht bot wenig Begeisterung für Haushalte, die von einer steigenden Inflation und geringfügigen Gehaltserhöhungen betroffen werden, da die Verschärfung zuerst noch schlimmer wird, bevor sie sich dann bessern wird.",
        "Danach zeigten die Klassen drei und vier in der Einstudierung von Yvonne Frank einen Hühnertanz.",
        "\"Es ist kein Zufall, obwohl sie an vorderster Front war, weil bei einem Leben an diesen Kreuzungen als eine schwarze, schwule Frau so viel auf dem Spiel steht.",
        "Später muss auch noch Gunther (Markus Eiche) dran glauben.",
        "Sie heißen Hotel Luise, Luisenpark, Parkhotel Luise und jetzt Waldhotel Luise.",
        "Acht Jahre nach der Gründung von Riodoce erhielt sie den prestigeträchtigen \"Maria-Moors-Cabot-Preis\" für ihre Berichterstattung in Lateinamerika.",
        "Das große Leben leben: Zwischengeschoss und clevere Designer-Tricks haben diese kleine Earls Court Wohnung in ein großzügiges Zuhause verwandelt",
        "\"Die entsprechenden Schreiben sind seit vergangener Woche beim Kreis Viersen eingegangen\", erklärte ein Sprecher.",
        "Knapp zehn Personenzüge waren Freitagvormittag ausgefallen, zwei davon betrafen den Fernverkehr.",
        "Schokoladen-Tafeln verteilt die Swiss seit 2006 an Bord ihrer Flüge.",
        "Korrespondenten sagen, dass die wachsende Stärke der Taliban und der Gruppe, die als sogenannter Islamischer Staat (IS) in Qarabagh bekannt ist, eine große Sorge für die NATO-Truppen im nahe gelegenen Bagram ist.",
        "So kann ihm auch nicht vorgeworfen werden, ihn nicht verhindert oder zur Anzeige gebracht zu haben.",
        "Aber wurde die Fußballwelt vor drei Jahren von dem PSG-Präsidenten vor dieser Aussicht gewarnt?",
        "Die Bauarbeiten in der Villinger Straße sind in vollem Gange und \"liegen einigermaßen in der Zeit\", so der Leiter des Bauhofs Fred Heinze.",
        "Stephen Miller, einer der Schlüssel-Ideologen des Trump-Regimes, wusste sicherlich, was er tat, als er eine symbolische Axt in einem hitzigen Streit mit Jim Acosta von CNN über die Vorschläge des Präsidenten zur drastischen Einschränkung der legalen Einwanderung mit zur Freiheitsstatue nahm."
    ]
}