{
    "source_texts": [
        "For a special price, it would provide a living space – of around 55 square metres – and an adjacent terrace with no less than 70 square metres on the ground floor.",
        "Boeing \"paints\" Dreamliner in the sky",
        "According to Human Rights Watch, five young protesters were killed and many more injured.",
        "Pietzschmann will come to Empfingen again himself and get an idea of the location, he promised.",
        "The documents say Cornell-Duranleau, 26, died after being stabbed multiple times.",
        "\"We have to grapple with the conditions and with the topography here,\" stressed Schwendemann.",
        "Even if the French troops finally retreated with the Treaty of Lunéville from 9th February 1801: it was the current neighbours who had the idea to create a comprehensive map of Bavaria.",
        "Pistorius claimed he mistook his girlfriend for a nighttime intruder hiding in the cubicle.",
        "They saucily seduce Siegfried (Stefan Vinke), lug a body in the boot in Hollywood manner, and play the riotous clique.",
        "Municipal administrator Hartmut Romann gave the closing words.",
        "PrEP, if targeted properly at those in need and at risk, offers the possibility of transforming the English HIV epidemic.",
        "Two of the movement's three founders - who coined #BlackLivesMatter on social media in the aftermath of the 2012 killing of black teen Trayvon Martin - identify as queer.",
        "Here's a bit from reporter Josh Dawsey:",
        "Police said the villagers threw rocks at officers, who responded by firing warning shots.",
        "Mr Trump ended the call after telling Mr Turnbull \"this is the most unpleasant call all day.\"",
        "But this too has to be said: without this perfectionism, without this demand for absolute discipline, it would hardly have been possible for him to forge from the Regensburger Domspatzen – up until that point famous rather on a national level – a world-class institution, a cultural ambassador for Europe and its musical tradition, that twice a-piece went on tour to the USA (1983 and 1987) and to Japan (1988 and 1991).",
        "Coach Carlo Ancelotti has to also do without David Alaba in the duel with the BVB.",
        "Among the latest is their editor and inspiration, Riodoce co-founder Javier Valdez Cardenas.",
        "Mueller is investigating whether there was any collusion between Trump's campaign team and Moscow.",
        "It is our duty to win.",
        "Police across all of Europe are sending (virtual) postcards this summer to dangerous criminals on the run.",
        "Less than 1 per cent claimed that they discovered belatedly that they had mistakenly travelled with firearms, ammunition or explosives.",
        "Something was different there at his place in the dressing room; Joshua Kimmich noticed that immediately, even if the extra piece of kit was very, very small.",
        "\"I was sad to leave,\" he says.",
        "'The result is that the animal looks almost the same today as it did back in the Early Cretaceous.",
        "In addition, you have to have bought it over the Railway's app, the DB Navigator, which is the most convenient way to book a ticket in any case.",
        "Most Domspatzen are today grateful to him for enriching their lives and bringing them nearer to the world of music.",
        "\"I will first judge our start to the season after six to eight matches,\" said Friedhelm Funkel, who did not wish to talk of an advantage over Aue just because the Saxony team's game in Heidenhelm had to be cut-off early due to a storm.",
        "Ultimately, it is in competition with other municipalities.",
        "For the bridges between the construction yard building and the lake reservoir in the direction of Schramberg, traffic is single-lane and regulated by lights.",
        "Kelly's diagnosis makes perfect sense, but others have tried and failed to tame Trump by monitoring his media diet.",
        "Insulators and masts were also damaged.",
        "However, more important is always the advertising effect: for a chocolate producer, it is a prestigious contract.",
        "Kelly told the staff that information needed to flow through him - whether on paper or in briefings - because the president would make better decisions if given good information.\"",
        "The town of Bad Honnef has given itself a moderate five-figure amount for the costs of its new umbrella brand and the campaign.",
        "They are pleasant slaves, in other words.",
        "There are numerous people injured, kilometre-long queues – and rubberneckers.",
        "Max Menge works as volunteer",
        "Big markets are Asia and the USA, where ex-basketball player Shaquille O`Neal and baseball star Alex Rodriguez are involved in the US team NRG eSports.",
        "An no normal raft that is, with Isar tourists.",
        "She describes the socio-political atmosphere of the area she calls home simply: \"A mess.\"",
        "Javanese warung canteens sell fried chicken and gado-gado mixed-vegetables served with peanut sauce.",
        "But \"Comrade Detective\" is so committed to the verisimilitude of a hamfisted propaganda drama - a killer wearing a Reagan mask is involved - that it often plays like one.",
        "The White House argues the true cost of operating the helicopter is well below that rate.",
        "Pasture fence project is fundamental",
        "He posted a picture of Brown's lifeless body stretched out in the street, where it would stay for four hours.",
        "\"That was two own goals too many, and in Aue, we have to take better care still,\" says the defender from Fortuna Düsseldorf.",
        "Attractive offers on the Saturday and waiving of parking fees on this day are also part of the concept.",
        "It is a purely precautionary measure, and beyond that, no adverse effects on health can be assumed, said the announcement.",
        "And what really delighted Christa Karoli, chairperson of the Eine Welt (One World) Forum and one of the leading organisers: \"It's great how many people have come together here.\"",
        "There is still a lot to do before March.",
        "Trial operations are currently running on two lines.",
        "An uneccessary addition, thinks not only Wilfried Sohmer.",
        "Other new actors include Matias Varela, Michael Stahl-David, Matt Whelan, Miguel Angel Silvestre, Kerry Bishe, and Arturo Castro.",
        "RUSADA was suspended from carrying out doping controls within Russia by WADA in November 2015 in the wake of the doping scandal.",
        "Today, it is no longer farmers who occupy small parcels there – rather, it is allotment holders of the \"Land in Sonne\" facility.",
        "That was my requirement,\" she says.",
        "\"Hang yourself, jump off a building, stab yourself I don't know there's a lot of ways,\" she said in several messages sent in the two weeks before his death while he was on holiday with his family.",
        "Italian and Bavarian investigators were involved in the operation.",
        "What was different at the Domspatzen secondary school then?",
        "\"In its haste to pass this legislation\", Congress packed in some \"unconstitutional provisions,\" he griped.",
        "The surest mark of regime change is when they start attacking the statues.",
        "Her voice breaks on every other word.",
        "\"You've now got tools such as Strava and Fitbit for tracking your health, but where's the Fitbit for your company?\" said Jim Barnett, co-founder and chief executive of Redwood City start-up Glint, whose software analytics tools are used by companies to measure employee engagement.",
        "Now Trump's White House is targeting the Statue of Liberty",
        "\"I speak to people in the Scottish Institute of Sport and they think it's something to do with what they've done.",
        "Did Georg Ratzinger systematically close his ears to the conditions?",
        "European carmakers have heavily promoted the use of diesel vehicles in Europe and the United States to help meet rules on carbon dioxide emissions.",
        "That has not been good recently.\"",
        "Some never reappear.",
        "West Virginia governor announces he's switching parties",
        "Recently, the Foundation for Responsible Robotics (FRR) released a report looking at the development of sex robots over the next five to 10 years.",
        "It is the main task of the grand jury to review the available evidence in cases of possible felonies and to decide whether charges should be brought.",
        "He worked on the Thames in the French Embassy.",
        "The governor's staff dismissed the lawsuit as frivolous, and the online commentary was rich with a \"who cares?\" backlash.",
        "Track-and-field discus Olympic champion Robert Harting reaches the World Championship finals",
        "They are scheduled to hold 18 practices through Aug. 20 before beginning formal game preparations for their opener against Texas A&M on Sept.",
        "The Kennedy Awards Gala is one of the most glamorous events in Washington.",
        "The piece may have angered the sons; suspected gang members bought up every copy of the edition as soon as they were delivered to newsstands.",
        "After the surprising end to the red-green majority in Lower Saxony, the federal CDU sees a general sign of a move away from coalitions of SPD and Greens.",
        "There's also a small cicada, a micro-bacteria transmitting leaf hopper, and in very dry weather there are lots of them.\"",
        "How exactly is the software update taking place?",
        "So, the vast majority of his students gave Georg Ratzinger a quite glowing testimonial, describing him as \"warm-hearted\", \"beloved\", \"sincere\", \"competent\" and \"understanding\", as an extremely good-natured teacher who regularly provide the boys with cakes, biscuits and sweets and was \"always mobbed by clusters of children\".",
        "Ms De Lutis and her late husband Luigi were Italian immigrants who ran milk bars and delicatessens from the late 1950s and in the early 1970s bought a shop in Brunswick.",
        "Klimas asked if it should be on pay-per-view, part of a strategy he has to have Lomachenko fight a 135-pound debut bout later this year to set up a date next summer with Garcia (37-0, 30 knockouts), who also has interest in fighting the Jorge Linares-Luke Campbell winner following their Sept. 23 lightweight title bout at the Forum.",
        "Using the motto \"True love is...\", the aim is to strengthen understanding for the Isar as a wild river deserving of protection.",
        "To conclude, photos of the \"Town Centre II\" project were shown, to \"sell\" the idea of refurbishment to those present.",
        "The regeneration area would then ultimately be laid down as statute.",
        "Three times they staged a coup, invoking their role as guardians of the secular state order.",
        "Reporters loved being able to publish hard-hitting investigations without fear of censorship, and readers were fascinated by a publication where they could read stories nobody else dared to cover.",
        "Barcelona has been paid 222 million euros ($262 million) just to buy the Brazilian out of his contract and Neymar will command a salary that will run to tens of millions of dollars a year.",
        "Or is the spectre of the Bit Galerie managing even ahead of time to drive all businesses out of Bitburg?\"",
        "Now I look back and think: 'Girl, be proud of yourself!'\".",
        "Anyone who orders a \"Model 3\" today is looking at delivery in the second half of 2018 at the earliest – that's if Tesla manages to get its brand-spanking new production lines going, as of yet never tested in practice, without any major interruptions and at maximum capacity.",
        "From prison, her image was repressed, so much so that there was just one photo - a granular, black-and-white selfie in which Manning, visibly uneasy, sits in a driver's seat wearing a platinum blonde wig - with which she became associated.",
        "Washington Changes the Green Card Rules",
        "Collision with a car: Cyclist hurled onto the road",
        "I was able to recognise and see my own strengths, as it was really happening.",
        "Mr Trump told Mr Turnbull a deal for the US to take on refugees headed for Australia was \"ridiculous,\" \"rotten\" and \"stupid,\" insisting the deal, brokered under the Obama administration, would make him look like \"a dope\" after he had proposed a ban on refugee resettlement in the US.",
        "Paul has wanted out of the family business since 2014 but an acrimonious argument is playing out in the Supreme Court over the break-up."
    ],
    "target_texts": [
        "Im Erdgeschoss würde er eine Wohnfläche - rund 55 Quadratmeter - und eine angrenzende Terrasse mit immerhin 70 Quadratmetern Fläche für einen Sonderpreis zur Verfügung stellen.",
        "Boeing \"malt\" Dreamliner in den Himmel",
        "Laut Human Rights Watch wurden fünf junge Demonstranten getötet und viele weitere verletzt.",
        "Pietzschmann werde selbst nochmals nach Empfingen kommen und sich ein Bild von der Lage machen, versprach sie.",
        "Die Dokumente sagen, dass Cornell-Duranleau, 26, nach mehreren Stichen verstarb.",
        "\"Wir haben hier mit den Bedingungen und mit der Topografie zu kämpfen\", betonte Schwendemann.",
        "Auch wenn die französischen Truppen mit dem Frieden von Lunéville vom 9. Februar 1801 schließlich abzogen: Es waren die heutigen Nachbarn, die die Idee einer flächendeckenden Bayern-Karte kreierten.",
        "Pistorius behauptete, dass er seine Freundin für einen nächtlichen Eindringling hielt, der sich in der Kabine versteckte.",
        "Kess verführen sie Siegfried (Stefan Vinke), zerren in Hollywood-Manier eine Leiche in den Kofferraum und geben die Krawallo-Clique.",
        "Ortsvorsteher Hartmut Romann spricht das Schlusswort.",
        "PrEP, wenn es gezielt auf bedürftige und gefährdete Menschen ausgerichtet ist, bietet die Möglichkeit, die englische HIV-Epidemie zu verändern.",
        "Zwei der drei Gründer der Bewegung, die nach der Tötung des schwarzen Teenagers Trayvon Martin im Jahr 2012 den Film \"BlacklivesMatter\" in sozialen Medien geprägt haben, identifizieren sich als schwul.",
        "Hier ist ein Stück von Reporter Josh Dawsey:",
        "Die Polizei sagte, dass die Dorfbewohner Steine auf Offiziere warfen, die darauf reagierten, indem sie Warnschüsse abfeuerten.",
        "Mr. Trump beendete den Anruf, nachdem er Herrn Turnbull gesagt hatte, \"das ist der unangenehmste Anruf für den ganzen Tag.\"",
        "Doch auch das muss einmal gesagt werden: Ohne diesen Perfektionismus, ohne das Einfordern unbedingter Disziplin, wäre es ihm wohl kaum möglich gewesen, aus den bis dahin eher national bekannten Regensburger Domspatzen eine Institution von Weltrang zu formen, wahre Kulturbotschafter Europas und seiner musikalischen Tradition, die gleich zweimal in den USA (1983 und 1987) und Japan (1988 und 1991) auf Tournee gingen.",
        "Trainer Carlo Ancelotti muss im Duell mit dem BVB auch auf David Alaba verzichten.",
        "Unter den letzteren befindet sich ihr Herausgeber und ihr Inspirator von Riodoce, der Mitbegründer Javier Valdez Cardenas.",
        "Mueller untersucht, ob es dabei Absprachen zwischen Trumps Wahlkampfteam und Moskau gab.",
        "Es ist unsere Pflicht zu gewinnen.",
        "Die Polizei in ganz Europa verschickt in diesem Sommer (virtuelle) Postkarten an gefährliche Kriminelle auf der Flucht.",
        "Weniger als 1 Prozent behaupteten, sie hätten verspätet entdeckt, dass sie irrtümlich mit Schusswaffen, Munition oder Sprengstoff gereist seien.",
        "Irgendwas war da anders auf seinem Platz in der Kabine, das sah Joshua Kimmich sofort, auch wenn das zusätzliche Kleidungsstück sehr, sehr klein war.",
        "\"Ich war traurig, wieder zu gehen,\" sagt er.",
        "\"Das Ergebnis ist, dass das Tier heute fast genauso aussieht wie in der frühen Kreidezeit.",
        "Man muss es außerdem über die App der Bahn, den DB Navigator gekauft haben, was sowieso die bequemste Art der Ticketbuchung ist.",
        "Die meisten Domspatzen sind ihm heute dankbar dafür, dass er ihr Leben bereichert und ihnen die Welt der Musik nahegebracht hat.",
        "\"Den Start in die Saison beurteile ich erst nach sechs bis acht Spieltagen\", sagte Friedhelm Funkel, der nicht von einem Vorteil gegenüber Aue sprechen möchte, nur weil das Spiel der Sachsen in Heidenheim vorzeitig wegen eines Unwetters abgebrochen werden musste.",
        "Schließlich stehe sie im Wettbewerb mit anderen Kommunen.",
        "Für die Brücken zwischen dem Bauhofgebäude und dem Sammelweiher in Richtung Schramberg ist der Verkehr einspurig durch eine Ampel geregelt.",
        "Kellys Diagnose macht Sinn, aber andere haben versucht, Trump zu zähmen, indem sie seine Mediendiät überwachen.",
        "Isolatoren und Masten wurden ebenfalls beschädigt.",
        "Doch wichtiger ist allemal der Werbeeffekt: Für einen Schoggihersteller ist es ein prestigeträchtiger Auftrag.",
        "Kelly sagte den Mitarbeitern, dass Informationen über ihn fließen sollten - ob auf Papier oder in Briefings - weil der Präsident bessere Entscheidungen treffen würde, wenn er gute Informationen erhalten würde.\"",
        "Einen mittleren fünfstelligen Betrag lässt sich die Stadt Bad Honnef ihre neue Dachmarke und die Kampagne kosten.",
        "Anders ausgedrückt: Sie sind gefällige Sklaven.",
        "Es gibt zahlreiche Verletzte, kilometerlange Staus - und Gaffer.",
        "Max Menge arbeitet als Freiwilliger",
        "Große Märkte sind Asien und die USA, wo sich Ex-Basketballspieler Shaquille O`Neal und Baseballstar Alex Rodriguez am US Team NRG eSports beteiligen.",
        "Und das ist kein übliches Floß, mit Isar-Touristen.",
        "Sie beschreibt die gesellschaftspolitische Atmosphäre der Gegend, die sie ihr Zuhause nennt: \"Ein Chaos\".",
        "Javanesische Warung-Kantinen verkaufen gebratenes Huhn und Gado-Gado, ein gemischtes Gemüse mit Erdnusssauce serviert.",
        "Aber \"Comrade Detective\" engagiert sich so sehr für die Wahrhaftigkeit eines verzweifelten Propaganda-Dramas - ein Mörder, der eine Reagan-Maske trägt, wird einbezogen - dass es oft wie ein einziges spielt.",
        "Das Weiße Haus argumentiert, dass die tatsächlichen Kosten für den Betrieb des Hubschraubers weit unter dieser Rate liegen.",
        "Weidezaunprojekt ist elementar",
        "Er postete ein Bild von Browns leblosem Körper, der auf der Straße ausgestreckt war und dort vier Stunden bleiben würde.",
        "\"Das waren zwei Gegentore zu viel, und wir müssen in Aue noch besser aufpassen\", sagt der Abwehrspieler von Fortuna Düsseldorf.",
        "Auch attraktive Angebote zum Samstag und der Verzicht auf Parkgebühren an diesem Tag sind Teil des Konzepts.",
        "Es handele sich um eine reine Vorsichtsmaßnahme, es könne weiter von keiner gesundheitlichen Beeinträchtigung ausgegangen werden, hieß es in der Mitteilung.",
        "Und was Christa Karoli, Vorsitzende der Forums Eine Welt und eine der maßgeblichen Organisatoren, richtig freut: \"Toll, wie viele Leute hier zusammengekommen sind\".",
        "Bis März gibt es noch viel zu tun.",
        "Derzeit läuft ein Testbetrieb auf zwei Strecken.",
        "Unnötig, so meint nicht nur Wilfried Sohmer, sei dieser Zusatz.",
        "Weitere neue Schauspieler sind Matias Varela, Michael Stahl-David, Matt Whelan, Miguel Angel Silvestre, Kerry Bishe und Arturo Castro.",
        "RUSADA wurde im November 2015 im Zuge des Doping-Skandals von der WADA von der Durchführung von Dopingkontrollen in Russland ausgeschlossen.",
        "Kleine Parzellen belegen dort heute keine Landwirte mehr - sondern Kleingärtner der Anlage \"Land in Sonne\".",
        "Das war meine Anforderung\", sagt sie.",
        "\"Häng dich auf, spring von einem Gebäude, ersteche dich selbst, ich weiß nicht, es gibt viele Wege\", sagte sie in mehreren Nachrichten, die sie in den zwei Wochen vor seinem Tod geschickt hatte, während er mit seiner Familie im Urlaub war.",
        "An der Aktion waren italienische und bayerische Ermittler beteiligt.",
        "Was war denn anders auf dem Domspatzengymnasium?",
        "\"In seiner Hast, das Gesetz zu erlassen\", habe der Kongress ein paar \"verfassungswidrige Vorschriften\" hineinverpackt, ätzte er.",
        "Das sicherste Zeichen eines Regime-Wechsels ist es, wenn sie beginnen, die Statuen zu attackieren.",
        "Ihre Stimme bricht bei jedem zweiten Wort.",
        "\"Sie haben jetzt Werkzeuge wie Strava und Fitbit für die Verfolgung ihrer Gesundheit, aber wo ist das Fitbit für Ihr Unternehmen?\" sagte Jim Barnett, Mitbegründer und Chief Executive von Redwood City Start-up Glint, dessen Software-Analytics-Tools von Unternehmen verwendet wird, um Mitarbeiter Engagement zu messen.",
        "Jetzt nimmt sich das Weiße Haus von Trump die Freiheitsstatue vor",
        "\"Ich spreche mit Leuten im Scottish Institute of Sport und sie denken, dass es etwas mit dem zu tun hat, was sie getan haben.",
        "Verschloss Georg Ratzinger vor den Zuständen konsequent die Ohren?",
        "Europäische Automobilhersteller haben den Einsatz von Dieselfahrzeugen in Europa und den Vereinigten Staaten stark gefördert, um die Einhaltung von Regeln für Kohlendioxid-Emissionen zu unterstützen.",
        "Die war zuletzt nicht gut.\"",
        "Manche tauchen nie wieder auf.",
        "Der Gouverneur von West Virginia kündigt an, dass er die Partei wechselt",
        "Kürzlich veröffentlichte die Foundation for Responsible Robotics (Stiftung für verantwortungsvolle Robotik) (FRR) einen Bericht über die Entwicklung von Sex-Robotern in den nächsten fünf bis zehn Jahren.",
        "Die Hauptaufgabe von Grand Jurys ist es, vorliegende Beweise in möglichen Verbrechensfällen zu prüfen und zu entscheiden, ob Anklage erhoben werden soll.",
        "An der Themse arbeitete er in der französischen Botschaft.",
        "Der Stab des Gouverneurs entließ die Klage als frivol, und der Online-Kommentar war voll von einer Gegenreaktion mit \"Na, und?\" .",
        "Leichtathletik - Diskus-Olympiasieger Robert Harting erreicht WM-Finale",
        "Sie sollen im Laufe des August 18 Übungen abhalten. 20 vor Beginn der formellen Spielvorbereitungen für ihren Auftakt gegen Texas A & M im September.",
        "Die Kennedy Awards Gala ist eines der glamourösesten Events in der Washington.",
        "Diese Veröffentlichung mag die Söhne verärgert haben, vermutete Gangmitglieder kauften jedes Exemplar der Ausgabe auf, sobald sie an Zeitungskioske ausgeliefert wurde.",
        "Die Bundes-CDU sieht nach dem überraschenden Ende der rot-grünen Mehrheit in Niedersachsen ein generelles Signal gegen Koalitionen von SPD und Grünen.",
        "Es gibt auch eine kleine Zikade, ein Mikrobakterium, das Zwergzikaden überträgt, und bei sehr trockenem Wetter gibt es sehr viele davon.\"",
        "Wie genau findet das Software-Update statt?",
        "So stellt auch die breite Mehrheit seiner Schüler Georg Ratzinger ein ganz exzellentes Zeugnis aus, beschreibt ihn als \"warmherzig\", \"beliebt\", \"aufrichtig\", \"kompetent\" und \"verständnisvoll\", als äußerst gutmütigen Lehrer, der die Jungs regelmäßig mit Kuchen, Keksen und Bonbons versorgte und \"immer von Trauben von Kindern umlagert\" war.",
        "Frau De Lutis und ihr verstorbener Ehemann Luigi waren italienische Einwanderer, die Milchbars und Delikatessengeschäfte aus den späten 1950-er Jahren betrieben und in den frühen siebziger Jahren ein Geschäft in Brunswick kauften.",
        "Klimas fragte, ob es auf Pay-per-View sein sollte, Teil einer Strategie, die Lomachenko mit einem 135-Pfund-Debüt in diesem Jahr kämpfen muss, um im nächsten Sommer mit Garcia ein Datum zu vereinbaren (37-0, 30 Knockouts) der auch Interesse an dem Kampf gegen den Gewinner von Jorge Linares-Luke Campbell nach deren Leichtgewicht-Titelkampf im Forum am 23. September hat.",
        "Mit dem Motto \"Wahre Liebe ist ...\" soll das Verständnis für die Isar als schützenswerten Wildfluss schärfen.",
        "Zum Abschluss wurden noch Fotos des Projekts \"Ortskern II\" gezeigt, um den Anwesenden eine Sanierung \"schmackhaft\" zu machen.",
        "Das Sanierungsgebiet würde dann schließlich als Satzung festgelegt.",
        "Dreimal putschten sie unter Berufung auf ihre Rolle als Wächter der weltlichen Staatsordnung.",
        "Reporter liebten es, hart treffende Untersuchungen ohne Angst vor Zensur veröffentlichen zu können, und die Leser waren von einer Publikation fasziniert, in der sie Geschichten lesen konnten, die niemand sonst zu behandeln wagte.",
        "Barcelona hat 222 Millionen Euro (262 Millionen $) gezahlt, um den Brasilianer aus seinem Vertrag herauszukaufen, und Neymar wird ein Gehalt empfangen, das mehrere zehn Millionen Dollar pro Jahr betragen wird.",
        "Oder schafft es das Gespenst Bit-Galerie schon vorher, alle Geschäfte aus Bitburg zu vertreiben?\"",
        "Nun schau ich zurück und denke mir: 'Mädchen, sei stolz auf dich!'.\"",
        "Wer heute ein \"Model 3\" bestellt, darf frühestens in der zweiten Jahreshälfte 2018 mit der Auslieferung rechnen - wenn Tesla es schafft, seine nagelneuen, noch nie in der Praxis getesteten Produktionsstraßen ohne größere Unterbrechungen mit maximaler Auslastung zu fahren.",
        "Durch das Gefängnis war ihr Bild unterdrückt, so sehr, dass es nur ein einziges Foto gab - ein körniges, schwarz-weißes Selfie, in dem Manning sichtlich unwohl auf einem Fahrersitz sitzt und eine platinblonde Perücke trägt - mit der sie assoziiert wurde.",
        "Washington ändert die Regeln für die Green Card",
        "Kollision mit Auto: Radler wird auf Straße geschleudert",
        "Ich konnte meine eigenen Stärken erkennen und sehen, wie es wirklich abläuft.",
        "Mr. Trump sagte Mr. Turnbull, dass ein Handel für die USA Flüchtlinge, die nach Australien auswanderten, zu übernehmen \"lächerlich\", \"mies\" und \"dumm\" sei und dass das Bestehen auf dem Handel, der von der Regierung Obama vermittelt wurde, ihn wie ein \"Depp\" aussehen lassen würde, nachdem er ein Verbot der Umsiedlung von Flüchtlingen in die USA vorgeschlagen hatte.",
        "Paul wollte sich schon seit 2014 aus dem Familienbetrieb zurückziehen, aber eine scharfe Auseinandersetzung über die Trennung findet im Obersten Gerichtshof statt."
    ]
}