{
    "source_texts": [
        "We had a regular meeting with employees and GMB representatives at Tollcross two months ago at which a number of issues were discussed openly.",
        "It thereby grows out ever further into the sea and regularly breaks off.",
        "Lousy poll results added to that.",
        "The performance from Frank Castorf and his directing team had been awaited with excitement.",
        "\"We were not used to wearing these clothes,\" says Degei, indicating her vividly colored, hand-woven turban, dark shirt and a bright skirt.",
        "Only a small number of trial customers can use the new service as of yet.",
        "The Democratic governor of West Virginia, Jim Justice, announced Thursday night at a rally with President Trump that he's switching parties.",
        "The travellers were there in May, were moved on and now they are back again.",
        "\"And if you lose people, you're going to lose customers.",
        "On the other side of the Isar, the historical map gives an insight into the history of psychiatric medicine.",
        "However, various senators, from both parties, want to avoid such a move.",
        "It was actually the official controls themselves that exposed what was going on.",
        "Less remarked on is the power of Trump to bring families together.",
        "The former France player believed that clubs who ran up huge debts in their pursuit of success were effectively cheating and risking ruin if banks or owners withdrew their support.",
        "Hesemann explains in the interview why, in his opinion, the final report on the abuse scandal at the Regensburger Domspatzen exonerates Georg Ratzinger.",
        "As the final notes of the song fade, Greene invites the crowd to move closer and inspect the bodies.",
        "The perpetrator or perpetrators put themselves and the rail traffic in great danger.",
        "Blocking critics from Facebook: Don't run for public office, if you can't take heat from voters",
        "He suffered serious injuries and was brought to hospital in an ambulance.",
        "Because a car was coming towards him in his lane, the driver of a VW Touran had to swerve and grazed the crash barrier.",
        "Kelly is trying to do the same thing, three months later.",
        "\"To give such a statement would be arrogant and presumptuous.\"",
        "Any consequences will come further down the line for Paris Saint-Germain from UEFA, the governing body overseeing the European game which has the power to ban teams from the prestigious Champions League tournament.",
        "\"I had no experience in organizing.",
        "\"To get three out of four I thank the club for that,\" he added.",
        "\"Get him out of the car!\"",
        "The number of newspapers quadrupled between 1776 and 1800, and anonymous letter writers hammered his leadership.",
        "At issue is an Oct. 1 deadline for states to begin meeting 2015 standards for ground-level ozone.",
        "It's no surprise that the people most likely to haul contraband past security - knowingly or unknowingly - were those who fly the most.",
        "Despite still flawless results after five matches, the front runner of the second tennis Bundesliga is maintaining a sense of reality.",
        "Anyone who travels by train a lot knows that, alongside delays and missing your train, ticket inspection is one of the biggest annoyances.",
        "She needs to know it and see it and be raised in it.",
        "The council needs to be shamed into action as they are useless at dealing with the problem.",
        "For eggs, if the maximum residue level of 0.005mg/kg is exceeded, then they do not meet trading requirements.",
        "Cells that are capable of triggering inflammation are balanced by cells that promote tolerance, protecting the body without damaging sensitive tissues.",
        "More than 1100 permanent staff members and officials work for the district administration in Mettmann.",
        "President Donald Trump, Vice President Mike Pence and senior White House officials toured manufacturing products from all 50 states.",
        "The Regensburger Domspatzen report on cases of abuse exonerates Pope brother Georg Ratzinger.",
        "Fewer lung cancer deaths due to passive smoking",
        "On Friday, that hope appeared gone.",
        "The head of the IAAF's Task Force, Rune Andersen, said on Monday that Russia had yet to meet several of the criteria for reinstatement.",
        "The city is looking for an architect or civil engineer at the earliest possible opportunity.",
        "Those who don't study their history, those who do not know their history, are doomed to repeat it.\"",
        "In connection with the reports on the cases of abuse, Pope brother Georg Ratzinger cropped up a lot.",
        "In the original lay-of-the-land sheet, in the area where today the borough of Au-Haidhausen is, one can make out not only the street name \"am Gasteig\" or the elevation \"Auf der Lüften\" – but can actually read in large letters \"mental asylum\".",
        "\"This is now a criminal matter under investigation by the appropriate authorities, and Northwestern University is cooperating in that investigation,\" Cubbage said.",
        "Brooks put it more succinctly.",
        "Ingo Froböse also grappled with this question for a long time.",
        "\"As a coach, I would tell you it's time to run another play.\"",
        "Yet despite all the efforts, the report could only define two periods in which he was given reports about the conditions at the preschool.",
        "Thomas Scherer is optimistic: \"Freudenstadt is a good market.\"",
        "There's also a small cicada, a micro-bacteria transmitting leaf hopper, and in very dry weather there are lots of them.\"",
        "The demand is therefore clearly there.",
        "But he did not silence them.",
        "Rhodes spent his days exploring the Victorian \"new\" castle, going through the archives and studying the manor's many treasures and curios, such as the mounted hyena heads on the walls and bottles that had spent centuries in the moat.",
        "Convercent has nearly 600 clients, including Airbnb, Microsoft, and Tesla.",
        "\"We don't want to talk about the lynching because it makes us face the ugliness in all of us,\" she said.",
        "Brooks said the town rumor was that Hester had been sleeping with Malcom's wife, Dorothy, and that the baby she was carrying was not her husband's.",
        "Accessibility is also a criterion.",
        "CDU and FDP face possible majority in Lower Saxony",
        "The governance structures and operational capabilities are \"weakened\", say Nato diplomats.",
        "German Defence Minister Ursula von der Leyen (CDU) remained silent on the as-yet-unexplained cause of the crash.",
        "A black eye, no more, his comrades contented themselves at the time.",
        "The entire concept should focus internally and externally, demonstrate concrete measures for lateral entry employees, and include a training offensive, demand the CDU, FDP and UWG.",
        "To start with, Markus Schwendemann gave insights into his business, in which he cultivates 55 hectares of pasture and 40 hectares of woodland, keeps 40 milk cows and just as many young stock, and accommodates five apartments of holiday makers.",
        "The decision, which was already pre-determined last Autumn through the allocation of resources for the current budget, is sweetened by funding opportunities.",
        "But what seeps in from the fringes can be highly instructive as to the tenor of the era we're living in.",
        "When Bardina Degei cooks dinner, she doesn't use a stove.",
        "The two other bridges lead over the Lauterbach.",
        "I want to know whether there was anything more there, or if additional commitments were made to the Lower Saxony CDU.",
        "Though it will never be like a chicken.",
        "But it's too easy to use the image of trolls or spammers or hateful folks lashing out online.",
        "Maybe John F. Kelly can actually do it.",
        "\"It is unacceptable and harmful to democracy how Ms Twesten places her own career interests above the interests of all others,\" says Matthias Miersch, head of the left wing in the SPD parliamentary group, to RedaktionsNetzwerk Deutschland (RND).",
        "The 33-year-old Major and the 47-year-old Stabshauptmann from north Hessen lost their lives a week ago, on Wednesday, in the West African country of Mali.",
        "\"Compared with the rest of Europe, Germany is lagging behind,\" declares VfB board member, Röttgermann.",
        "A bucket in a roofless room serves as a latrine.",
        "It is the main task of the grand jury to review the available evidence in cases of possible felonies and to decide whether charges should be brought.",
        "That is what happened in 2014 when UEFA ruled that the value of the Qatar Tourism Authority sponsorship of PSG was inflated.",
        "\"I wanted it to feel like a mass movement that was forming with Chelsea, like the movement that was behind freeing her as well.\"",
        "The trek to the nearest fixed star would take another half a year though.",
        "But does Erdogan really have control over the army?",
        "Unit helicopters also flew an additional 11 hours that day for \"non-presidential support missions.\"",
        "A question came to Ferrell's mind: \"Do you want to document or are you trying to find a story that you can exploit?\"",
        "And even back then, Washington had anonymous trolls.",
        "\"Our constitution offers various options.",
        "On 27th January in a phone call to Mexican president, Enrique Pena Nieto, Trump urged him to stop publicly saying he would not pay for a proposed border wall.",
        "By including the 200 letters (or nucleotides, per the artist's sophisticated scientific lexicon), Dewey-Hagborg hoped to illustrate how astoundingly similar, at least in biological makeup, we all are.",
        "She consciously decided not to give any statement in the parliamentary group.",
        "\"Now all channels of communication with our sources have been broken.\"",
        "It's about assessing the shortcomings in the urban design and deciding what will be renovated and to what extent.",
        "With squad concerns, FC Bayern are travelling to Dortmund for the first competitive match of the new season.",
        "Part of the problem is that in a White House composed of competing factions, people invariably try to advance their agendas by presenting Trump with material - which may or may not be reliable - that promotes their worldviews.",
        "Some of the top OPM leaders hail from Paniai, including Tadius Yogi and Daniel Yudas Kogoya.",
        "Mr Northam's company will also alter locks on houses and cars so they are compatible with the chip, for a cost of £300 each lock.",
        "Ah, I love archives!\"",
        "The tactful group found a gap in the defences, squeezing their vehicles though a section left unbarricaded to accommodate a pathway.",
        "Minister of Agriculture in interview – How do we protect ourselves against poisoned eggs, Mr Schmidt?",
        "The 59-year old Estefan stressed that she would use the conversation with Trump to make her point of view clear.",
        "This was announced by the corporate group."
    ],
    "target_texts": [
        "Wir hatten vor zwei Monaten ein regelmäßiges Treffen mit Mitarbeitern und GMB-Vertretern bei Tollcross, bei dem einige Fragen offen diskutiert wurden.",
        "Es wächst somit immer weiter ins Meer und bricht regelmäßig ab.",
        "Miese Umfragewerte kamen hinzu.",
        "Mit Spannung erwartet worden war der Auftritt von Frank Castorf und seinem Regieteam.",
        "\"Wir waren nicht daran gewöhnt, diese Kleidung zu tragen\", sagt Degei und deutet auf ihren lebhaften, handgewebten Turban, ihr dunkles Hemd und ihren hellen Rock hin.",
        "Noch kann nur eine kleine Zahl von Testkunden den neuen Service nutzen.",
        ". Der demokratische Gouverneur von West Virginia, Jim Justice, kündigte Donnerstagabend bei einer Kundgebung mit Präsident Trump an, dass er die Partei wechseln werde.",
        "Die Reisenden waren im Mai dort, wurden weiterbewegt und sind jetzt wieder zurück.",
        "\"Und wenn Sie Menschen verlieren, verlieren Sie auch Kunden.",
        "Auf der anderen Seite der Isar gibt die historische Karte einen Einblick in die Geschichte der psychiatrischen Medizin.",
        "Mehrere Senatoren beider Parteien wollen einem solchen Schritt aber vorbeugen.",
        "Es waren doch gerade die amtlichen Kontrollen, die den Vorgang aufgedeckt haben.",
        "Weniger bemerkt worden ist die Macht Trumps, Familien zusammenzubringen.",
        "Der ehemalige französische Spieler glaubte, dass Vereine, die in ihrem Streben nach Erfolg enorme Schulden auf sich genommen hatten, effektiv betrügen und riskierten, sich zu ruinieren, wenn Banken oder Eigentümer ihre Unterstützung zurückzogen.",
        "Im Interview erklärt Hesemann, wieso der Abschlussbericht zum Missbrauchsskandal bei den Regensburger Domspatzen Georg Ratzinger seiner Meinung nach entlastet.",
        "Wenn die letzten Noten des Songs ausklingen, lädt Greene die Menge ein, näher zu kommen und die Leichname zu inspizieren.",
        "Der oder die Täter hätten sich selbst in große Gefahr gebracht und auch den Zugverkehr gefährdet.",
        "Blockieren von Kritikern über Facebook: Bewirb dich nicht um ein öffentliches Amt, wenn du das Einheizen von Wählern nicht vertragen kannst",
        "Er erlitt schwere Verletzungen und wurde mit einem Rettugnswagen in ein Krankenhaus gebracht.",
        "Weil ihm ein Auto auf seiner Fahrspur entgegenkam, musste der Fahrer eines VW Touran ausweichen und touchierte dabei die Leitplanke.",
        "Kelly versucht drei Monate später, dasselbe zu tun.",
        "\"Eine solche Aussage zu treffen wäre arrogant und überheblich\".",
        "Irgendwelche Konsequenzen werden für Paris Saint-Germain von der UEFA noch kommen, denn die leitende Organisation, die das europäische Spiel überwacht hat die Macht, Mannschaften von den Zugang zu dem prestigeträchtigen Champions-League-Turnier zu verbieten.",
        "\"Ich hatte keine Erfahrung im Organisieren.",
        "\"Drei von vier zu bekommen, dafür danke ich dem Verein\", fügte er hinzu.",
        "\"Hol ihn aus dem Auto!\"",
        "Die Anzahl der Zeitungen vervielfachte sich zwischen 1776 und 1800, und anonyme Briefschreiber schlugen auf seine Führung ein.",
        "Es geht um eine Frist, die am 1. Oktober für Staaten ablief, um die Standards von 2015 für bodennahes Ozon einzuhalten.",
        "Es ist keine Überraschung, dass die Menschen, die am ehesten Schmuggelware - wissentlich oder unwissentlich - durch die Sicherheit tragen, diejenigen waren, die am häufigsten fliegen.",
        "Trotz nach fünf Partien immer noch makelloser Bilanz hat sich der Spitzenreiter der Zweiten Tennis-Bundesliga den Sinn für die Realität erhalten.",
        "Wer oft Bahn fährt, weiß, dass neben Verspätungen und verpassten Zügen die Fahrkartenkontrollen zu den größten Ärgernissen gehören.",
        "Sie muss es wissen und es sehen und darin aufgezogen werden.",
        "Der Rat muss durch Scham zur Umsetzung in die Tat gezwungen werden, da er beim Umgang mit dem Problem nutzlos war.",
        "Wenn bei Eiern der Rückstandshöchstgehalt von 0,005mg/kg überschritten ist, sind diese nicht verkehrsfähig.",
        "Zellen, die imstande sind, Entzündungen auszulösen, werden von Zellen ausgeglichen, die die Toleranz fördern und den Körper schützen, ohne empfindliche Gewebe zu schädigen.",
        "Mehr als 1100 Angestellte und Beamte arbeiten für die Kreisverwaltung in Mettmann.",
        "Präsident Donald Trump, Vizepräsident Mike Pence und leitende Beamte des Weißen Hauses machten einen Rundgang durch Produkte aus allen 50 Staaten.",
        "Der Regensburger Domspatzen-Bericht zu den Missbrauchsfällen entlastet Papst-Bruder Georg Ratzinger.",
        "Weniger Lungenkrebstote durch Passivrauchen",
        "Am Freitag schien diese Hoffnung vorbei zu sein.",
        "Der Leiter der IAAF-Task Force, Rune Andersen, sagte am Montag, dass Russland noch einige der Kriterien für eine Wiedereinstellung erfüllen müsse.",
        "Die Stadt sucht zum nächstmöglichen Zeitpunkt einen Architekten oder Bauingenieur.",
        "Wer seine eigene Geschichte nicht studiert, wer seine eigene Geschichte nicht kennt, ist dazu verurteilt, sie zu wiederholen.\"",
        "Im Zusammenhang mit den Berichten über die Missbrauchsfälle tauchte oft auch Papst-Bruder Georg Ratzinger auf.",
        "Im Urpositionsblatt liest man im Gebiet des heutigen Bezirks Au-Haidhausen nicht nur den Straßennamen \"am Gasteig\" oder von der Anhöhe \"Auf der Lüften\" - sondern auch in großen Buchstaben \"Irren Anstalt\".",
        "\"Dies ist jetzt eine strafrechtliche Angelegenheit, die von den zuständigen Behörden untersucht wird, und die Northwestern University kooperiert bei dieser Untersuchung\", sagte Cubbage.",
        "Brooks formuliert es noch prägnanter.",
        "Auch Ingo Froböse hat sich lange mit der Frage auseinandergesetzt.",
        "\"Als Trainer würde ich sagen, dass es an der Zeit ist, ein anderes Spiel zu spielen.\"",
        "Doch trotz aller Bemühungen konnte der Bericht nur zwei Zeiträume definieren, in denen ihm von den Zuständen auf der Vorschule berichtet wurde.",
        "Thomas Scherer ist optimistisch: \"Freudenstadt ist ein guter Markt\".",
        "Es gibt auch eine kleine Zikade, ein Mikrobakterium, das Zwergzikaden überträgt, und bei sehr trockenem Wetter gibt es sehr viele davon.\"",
        "Die Nachfrage dafür ist offensichtlich da.",
        "Aber er hat sie nicht zum Schweigen gebracht.",
        "Rhodos verbrachte seine Tage damit, das viktorianische \"neue\" Schloss zu erkunden, die Archive durchzusehen und die vielen Schätze und Kuriositäten des Schlosses zu studieren, wie etwa die montierten Hyänenköpfe an den Wänden und die Flaschen, die Jahrhunderte im Graben verbracht hatten.",
        "Convercent hat fast 600 Klienten, einschließlich Airbnb, Microsoft und Tesla.",
        "\"Wir wollen nicht über das Lynchen reden, weil wir dann mit dessen Hässlichkeit in uns allen konfrontiert werden\", sagte sie.",
        "Brooks sagte, das Gerücht in der Stadt sei gewesen, dass Hester mit Malcoms Frau Dorothy geschlafen habe und dass das Baby, das sie trug, nicht von ihrem Mann stammte.",
        "Auch Barrierefreiheit sei ein Kriterium.",
        "CDU und FDP vor möglicher Mehrheit in Niedersachsen",
        "Die Führungsstrukturen und operationellen Fähigkeiten seien \"geschwächt\", sagen Nato-Diplomaten.",
        "Zur noch ungeklärten Absturzursache sagte Verteidigungsministerin Ursula von der Leyen (CDU) nichts.",
        "Ein blaues Auge, mehr nicht, beruhigten sich die Genossen seinerzeit.",
        "Das Gesamtkonzept sollte sich nach innen und außen orientieren, konkrete Maßnahmen für Quereinsteiger aufzeigen und eine Ausbildungsoffensive beinhalten, fordern CDU, FDP und UWG.",
        "Markus Schwendemann gewährte zunächst Einblicke in seinen Betrieb, in dem er 55 Hektar Wiesen und 40 Hektar Wald bewirtschaftet, 40 Milchkühe und ebenso viele Jungtiere versorgt und in fünf Wohnungen Feriengäste beherbergt.",
        "Versüßt wird die Entscheidung, die durch die Bereitstellung von Mitteln für den laufenden Haushalt bereits im vergangenen Herbst vorentschieden wurde, durch Fördermöglichkeiten.",
        "Aber was aus den Randzonen durchsickert, kann in Bezug auf den Geist der Zeit, in der wir leben, sehr lehrreich sein.",
        "Wenn Bardina Degei das Abendessen kocht, benutzt sie keinen Herd.",
        "Die beiden anderen Brücken führen über den Lauterbach.",
        "Ich will wissen, ob da mehr gewesen ist oder es weitergehende Zusagen der CDU Niedersachsen gegeben hat.",
        "Er werde aber nie sein wie ein Huhn.",
        "Aber es ist zu einfach, das Bild von Trollen oder Spammern oder hasserfüllten Leuten zu benutzen, die online die Peitsche schwingen.",
        "Vielleicht kann John F. Kelly es tatsächlich tun.",
        "\"Es ist unerträglich und demokratieschädigend, wie Frau Twesten ihre eigenen Karriereinteressen über die Interessen aller anderen stellt\", sagt Matthias Miersch, Chef der Parteilinken in der SPD-Bundestagsfraktion, dem RedaktionsNetzwerk Deutschland (RND).",
        "Der 33-jährige Major und der 47-jährige Stabshauptmann aus Nordhessen waren am Mittwoch vor einer Woche im westafrikanischen Mali ums Leben gekommen.",
        "\"Im europäischen Vergleich hinkt Deutschland hinterher\", erklärt VfB-Vorstand Röttgermann.",
        "Ein Eimer in einem dachlosen Raum dient als Latrine.",
        "Die Hauptaufgabe von Grand Jurys ist es, vorliegende Beweise in möglichen Verbrechensfällen zu prüfen und zu entscheiden, ob Anklage erhoben werden soll.",
        "Genau das geschah 2014, als die UEFA entschied, dass der Wert des Sponsorings der PSA von der Qatar Tourism Authority aufgebläht wurde.",
        "\"Ich wollte, dass es sich wie eine Massenbewegung anfühlt, die sich mit Chelsea formierte, wie die Bewegung, die auch hinter ihrer Befreiung steckte.\"",
        "Der Marsch zum nächsten Fixstern aber würde noch ein halbes Jahr dauern.",
        "Aber hat Erdogan die Armee wirklich im Griff?",
        "Helikopter-Einheiten flogen zusätzlich 11 Stunden an diesem Tag für \"Nicht-Präsidentschafts-Unterstützungsmissionen\".",
        "Eine Frage kam Ferrell in den Sinn: \"Wollt ihr dokumentieren oder versucht ihr, eine Geschichte zu finden, die ihr ausnutzen könnt?\"",
        "Und selbst damals hatte Washington anonyme Trolle.",
        "\"Unsere Verfassung bietet mehrere Optionen.",
        "Am 27. Januar forderte Trump in einem Telefonat mit dem mexikanischen Präsidenten Enrique Pena Nieto auf, aufzuhören, öffentlich zu sagen, dass er für eine geplante Grenzmauer nicht bezahlen würde.",
        "Dewey-Hagborg hoffte, durch die Einbeziehung der 200 Buchstaben (oder Nukleotide nach dem hochentwickelten wissenschaftlichen Lexikon der Künstlerin) zu zeigen, wie erstaunlich ähnlich, zumindest in biologischer Hinsicht, wir alle sind.",
        "Sie habe sich bewusst entschieden, keine Aussprache in der Fraktion zu führen.",
        "\"Jetzt sind alle Kanäle der Kommunikation mit unseren Quellen zerbrochen.\"",
        "Es gehe darum, die städtebaulichen Missstände zu bewerten und zu entscheiden, wann saniert wird und in welchem Umfang.",
        "Mit Personalsorgen reist der FC Bayern zum ersten Pflichtspiel der neuen Saison nach Dortmund.",
        "Ein Teil des Problems besteht darin, dass die Menschen in einem Weißen Haus, das sich aus konkurrierenden Parteien zusammensetzt, immer wieder versuchen, ihre eigene Agenda voranzubringen, indem sie Trump Material präsentieren, das möglicherweise ihre Ansichten von der Welt fördert.",
        "Einige der Top-OPM-Führer stammen aus Paniai, darunter Tadius Yogi und Daniel Yudas Kogoya.",
        "Die Firma von Herrn Northam möchte auch die Schlösser an Häusern und Autos so verändern, dass sie mit dem Chip kompatibel sind, alles für einen Aufpreis von £ 300 pro Schloss.",
        "Ach, ich liebe Archive!\"",
        "Die taktvolle Gruppe fand eine Lücke in den Verteidigungsanlagen und drückte ihre Fahrzeuge durch einen Abschnitt, der unbehindert blieb, um einen Weg zu finden.",
        "Landwirtschaftsminister im Interview - Wie schützen wir uns vor Gifteiern, Herr Schmidt?",
        "Die 59-jährige Estefan betonte, sie werde das Gespräch mit Trump nutzen, um ihre Sichtweise klarzumachen.",
        "Das teilten die Unternehmensgruppen mit."
    ]
}