{
    "source_texts": [
        "The final report on the abuse scandal at the Regensburger Domspatzen is still causing debate.",
        "Minister of Food and Agriculture Christian Schmidt (CSU) answers our questions in interview with RedaktionsNetzwerk Deutschland (RND).",
        "The bombing is the latest violence to have hit Afghanistan this month - on Tuesday more than 30 people were killed in a mosque blast in Herat.",
        "Not least because of the growing number of applications for asylum, County Commissioner Thomas Hendele and District Director Martin Richter have a problem: they have too few staff.",
        "But the real problem when it comes to throwing light on sexual abuse was and is that the majority of victims stay silent out of shame.",
        "Accessibility is also a criterion.",
        "German Defence Minister Ursula von der Leyen (CDU) remained silent on the as-yet-unexplained cause of the crash.",
        "This should then allow enough time for induction training – observing usual notice periods.",
        "I'm happy with how it's going so far.\"",
        "There are drug-traffickers, politicians, businesspeople, journalists suspected of being on the payroll of the government or the cartels, a catalog of villains who make the job of covering Mexico's chaos perilous.",
        "It's important to change their routines, they are told.",
        "Menge: I'm not the kind of guy for that.",
        "Caves, rocks, towers, castles, ruins and refreshment cabins brought welcome pauses.",
        "Mora said he supported the NCAA's rule change even if it did add another item to players' busy itineraries.",
        "His brother Yacobus echoed the view that people in Paniai are fearful of discussing the incident.",
        "Northwestern Professor and Oxford University Employee Wanted for Homicide",
        "Modern sex dolls have evolved into robots with a silicon skin.",
        "However, the 58-year-old believes that they can improve their performance in the first official competitive game of the season.",
        "\"One question we asked was if it was a violation of the Hatch Act and were informed it was not,\" the commander wrote.",
        "\"The idea is to showcase this week things that are made in America,\" Spicer said.",
        "Dinosaur used camouflage to evade its enemies",
        "Despite still flawless results after five matches, the front runner of the second tennis Bundesliga is maintaining a sense of reality.",
        "The national head of the Greens, Michael Kellner, has called on defecting Green representative in Lower Saxony Elke Twesten to give up her seat.",
        "The Riodoce staff misses Valdez, the jokester who swore like a longshoreman, the friend generous with hugs and advice, a teacher who knew how to survive.",
        "A woman driving a car in the same direction gave way to him.",
        "Now that the PrEP trial drug has been procured, we're well on the way to protecting over 10,000 people at risk of HIV.'",
        "Daimler announced on Tuesday that it would modify three million Mercedes vehicles in Europe to reduce their diesel emissions.",
        "As Michael Greshko wrote for National Geographic, such level of preservation 'is a rare as winning the lottery.",
        "\"Enjoy a summer's evening under the shadows of old trees and with a wide view over the meadows right up to forest,\" invite the organisers, emphasising the fantastic view.",
        "Other cities poach good officials and staff members and offer attractive conditions.",
        "Deutsche Bahn is currently trialling conductorless ticket inspection.",
        "For start-ups such as Glint, this desire for oversight is a lucrative business opportunity.",
        "There were other changes, too.",
        "The lead roles - hard-boiled Gregor and idealistic Iosef - are played by Florin Piersic Jr. and Corneliu Ulici, their dialogue dubbed in English by Channing Tatum (also an executive producer) and Joseph Gordon-Levitt.",
        "That was naturally at a time when there was legal clarity that corporal punishment had long been banned in Bavaria too.",
        "The talk is of a downright \"contest between public employers\".",
        "And that is despite 46 new part-time staff being employed.",
        "I feel very good.\"",
        "\"According to our estimations, 167 lung cancer deaths a year can be attributed to passive smoking,\" said study leader Heiko Becher.",
        "Or to put it into 2017 parlance: handmaidens.",
        "Added to this, the lively bunch performed a musical with the title \"The Eagle in the Chicken Yard.\"",
        "Despite that, or perhaps precisely because of that, Weil has been attempting ever more strongly in the last few weeks to make a mark in the federal government.",
        "Colin has kept a low profile despite being a former AFL club board member and, according to a 2015 biography of Eddie McGuire, the television star's best friend.",
        "Bradshaw hugs Marbaugh, the man in the suit who played the head Klansman.",
        "It all just came.\"",
        "The 110-million-year-old creature, part of the nodosaur family, first hit headlines in May and is now on view at the Royal Tyrrell Museum of Palaeontology.",
        "There is a large information banner to be seen on the raft.",
        "Maybe John F. Kelly can actually do it.",
        "During construction works, there was a huge gas explosion in the school building.",
        "On the other hand, he also comes across as a choleric type and perfectionist, who would often turn to violence if one of the Domspatzen didn't give a top musical performance.",
        "And the Fortunas don't want to let in any more goals after free kicks either.",
        "Memorial guests laid down roses, and the relatives stood arm in arm by the coffins.",
        "The staff of the weekly newspaper Riodoce normally meets on Wednesdays to review their plans for coverage of the most recent mayhem wrought in Sinaloa state by organized crime, corrupt officials and ceaseless drug wars.",
        "A roughly 10-km long tailback formed in the direction travelling towards Munich.",
        "Carter was allowed to remain free pending an appeal.",
        "He would go to El Guayabo, the bar across from the office, and would always sit at the same table.",
        "The squad concerns are getting even bigger for the German football record champions Bayern Munich ahead of the Super Cup on Saturday (8.30pm/ZDF and Eurosport) at cup winners Borussia Dortmund.",
        "\"Comrade Detective\" on Amazon, meanwhile, appeals to a different brand of nostalgia: the Cold War revivalism of \"The Americans,\" the film \"Atomic Blonde\" and even \"GLOW,\" with its East versus West wrestling iconography.",
        "The second mistake was not forcing Valdez to leave the country for his own safety after the seizure of another newspaper that carried the same story.",
        "They are intended to improve exhaust emission properties for cars classed under Euro emissions standard 5, and, some under Euro 6.",
        "So, Johann Sebastian Bach played by the two of them takes on a whole new sound, Daniel Schnyder's \"Weltmusik\" unites with Bulgarian folklore, and in the piece \"Exchange Suits\" from JazzEcho prize-winner Nils Wogram, they blend classical, jazz and free play into a fascinating complete art work.",
        "Spanning the middle ages to the Edwardian era, A Castle in England documents the families that lived in Scotney, with each story illustrated by a different, upcoming UK artist - Isaac Lenkiewicz, Briony May Smith, William Exley, Becky Palmer and Isabel Greenberg.",
        "Amy Errett wanted to gauge employee happiness at her e-commerce start-up, but surveys weren't working.",
        "A spokesperson for Sikorsky said the company was not involved in arranging for the helicopter to be displayed on the South Lawn.",
        "I was shown this apartment in Earls Court and it had the same high ceilings.",
        "On the last two days, lots of high altitudes were on the cards again.",
        "There is some evidence that the Larsen C ice shelf is in danger too, for the front edge has never retreated so far back as it currently is.",
        "The line of three at the back is to be optimised even further in the Ore mountains.",
        "The sculpture was intended to mark the connections between French and American republicanism by representing in a well-worn classical trope, the female embodiment of Liberty.",
        "With designated contact persons for the children and place in the team.",
        "What also comes into play, however, is whether there is even any interest to renovate in the planned area at all.",
        "The melting of shelf ice and icebergs do not raise sea water levels, since they float on the water and ice displaces as much water as it itself produces after melting.",
        "The bridge at the East entrance to the town of Lauterbach has now – as of Wednesday morning – been given a 1.30-metre-wide and seven-tonne-heavy so-called bridge parapet on its north side.",
        "He chafed at the criticism, sure.",
        "But one cannot say that he always turned a blind eye.",
        "PrEP, if targeted properly at those in need and at risk, offers the possibility of transforming the English HIV epidemic.",
        "Right on target",
        "Construction and operation of wind energy plants are in principle possible within this concentration zone, but at the same time, the concentration zone has an exclusion against the use of wind energy for the rest of the city area.",
        "No one has ever been charged with the murders.",
        "If they don't even confide in parents and siblings, then they for sure are not going to to a choir leader, who after all had been a professional colleague, as it were, of the perpetrators.",
        "What the governor's staff called a \"concentrated spam attack\" others would probably call \"advocacy.\"",
        "Previously, the American Civil Liberties Union (ACLU) had issued travel advisories for Texas and Arizona after the states passed immigration enforcement laws requiring local law enforcement to detain people on immigration violations which the ACLU said would increase racial profiling.",
        "It thereby grows out ever further into the sea and regularly breaks off.",
        "The little rice on sale in Enarotali is too expensive for locals to buy.",
        "The town of some 19,000 people consists of wooden houses ringed by bamboo fencing, corrugated iron roofs transformed by rust into varying tawny shades.",
        "Part of the problem is that in a White House composed of competing factions, people invariably try to advance their agendas by presenting Trump with material - which may or may not be reliable - that promotes their worldviews.",
        "At the Diesel summit, BMW, Daimler, Opel and the VW Group offered software updates for around 5.3 million cars in total.",
        "But requisitioning their use solely for a photo-op is unusual.",
        "The panel started work in recent weeks, wrote the \"Wall Street Journal\", relying on sources intimately acquainted with the matter.",
        "With 81,360 spectators, the game is sold out, shared the German football league (DFL) on Friday.",
        "According to the United Nations, Afghanistan saw at least 1,662 civilian deaths in the first half of 2017, with about 20% of those in the capital.",
        "Robin Dutt also sees great potential in e-sport.",
        "According to police information, a 17-year-old woman from Bornich, practising accompanied driving in her car with her 53-year old mother, the accompanying driver, was using the L 333 in the direction of Bogel.",
        "Is it not somewhat unusual to have several different work locations during the voluntary service?",
        "The prelude to a publicity campaign that wants to call upon visitors to Isar.",
        "\"The timetable, the vehicles used and the quality standards have thus been negotiated,\" said Sühl.",
        "Mr Schmidt, how can consumers protect themselves against poisoned eggs?",
        "Italy has provided guarantees for the intake and accommodation of families.",
        "Kabul convoy attack: Nato soldier killed in suicide blast",
        "Attractive offers on the Saturday and waiving of parking fees on this day are also part of the concept."
    ],
    "target_texts": [
        "Der Abschlussbericht zum Missbrauchskandal bei den Regensburger Domspatzen sorgt weiter für Diskussionen.",
        "Landwirtschaftsminister Christian Schmidt (CSU) steht im Interview mit dem RedaktionsNetzwerk Deutschland (RND) Rede und Antwort.",
        "Die Bombardierung ist die letzte Gewalttat, die Afghanistan diesen Monat getroffen hat - am Dienstag wurden mehr als 30 Menschen in einer Moschee in Herat getötet.",
        "Nicht zuletzt durch die steigende Zahl von Asylbewerbern haben Landrat Thomas Hendele und Kreisdirektor Martin Richter ein Problem: Sie haben zu wenig Personal.",
        "Das wahre Problem bei der Aufklärung von sexuellem Missbrauch war und ist doch, dass die meisten Opfer aus Scham schweigen.",
        "Auch Barrierefreiheit sei ein Kriterium.",
        "Zur noch ungeklärten Absturzursache sagte Verteidigungsministerin Ursula von der Leyen (CDU) nichts.",
        "So soll - unter Beachtung der regulären Kündigungsfristen - noch genug Zeit für eine Einarbeitung sein.",
        "Ich bin froh darüber, wie es soweit gegangen ist.\"",
        "Es gibt Drogenschmuggler, Politiker, Geschäftsleute, Journalisten, die verdächtigt werden, auf der Gehaltsliste der Regierung oder der Kartelle zu stehen, ein Katalog von Verbrechern, die das Chaos von Mexiko gefährlich machen.",
        "Es wurde ihnen mitgeteilt, dass es wichtig ist, ihre Routinen zu ändern.",
        "Menge: Dafür bin ich nicht der Typ.",
        "Höhlen, Felsen, Türme, Burgen, Ruinen und Einkehrhütten brachten willkommene Pausen.",
        "Mora sagte, dass er die Regeländerung der NCAA unterstütze, selbst wenn sie den vielbeschäftigten Routen der Spieler einen weiteren Punkt hinzufüge.",
        "Sein Bruder Yacobus wiederholte die Ansicht, dass die Menschen in Paniai Angst haben, den Vorfall zu diskutieren.",
        "Professor der Universität Northwestern und ein Angestellter der Universität Oxford wegen Tötung gesucht",
        "Moderne Sexpuppen haben sich zu Robotern mit einer Silikonhaut entwickelt.",
        "Der 58-Jährige glaubt aber an eine Leistungssteigerung im ersten offiziellen Pflichtspiel der Saison.",
        "\"Eine Frage, die wir stellten, war, ob es sich um eine Verletzung des Hatch Acts handelte und wir wurden darüber informiert, dass dies nicht der Fall war\", schrieb der Kommandant.",
        "\"Die Idee ist, diese Woche Dinge zu präsentieren, die in Amerika hergestellt werden\", sagte Spicer.",
        "Dinosaurier benutzte Tarnung, um seinen Feinden auszuweichen",
        "Trotz nach fünf Partien immer noch makelloser Bilanz hat sich der Spitzenreiter der Zweiten Tennis-Bundesliga den Sinn für die Realität erhalten.",
        "Der Grünen-Bundesgeschäftsführer Michael Kellner hat die abtrünnige niedersächsische Grünen-Abgeordnete Elke Twesten aufgefordert, ihr Mandat zurückzugeben.",
        "Das Riodoce-Team vermisst Valdez, den Spaßvogel, der wie ein Hafenarbeiter fluchen konnte, den Freund, der großzügig mit Umarmungen und Ratschlägen war, ein Lehrer, der wusste, wie man überlebt.",
        "Eine in die gleiche Richtung fahrende Pkw-Führerin gewährte ihm Vorrang.",
        "Jetzt, da die PrEP-Testmedizin beschafft wurde, sind wir auf dem besten Weg, mehr als 10.000 HIV-infizierte Menschen zu schützen.\"",
        "Daimler gab am Dienstag bekannt, dass es drei Millionen Mercedes-Fahrzeuge in Europa modifizieren werde, um seine Diesel-Emissionen zu reduzieren.",
        "Wie Michael Greshko für National Geographic geschrieben hat, ist ein solches Niveau der Erhaltung so 'selten wie ein Gewinn im Lotto.",
        "\"Genießen Sie einen Sommerabend unter dem Schatten alter Bäume und mit dem weiten Blick über Wiesen hin zum Wald\", stellen die Veranstalter die fantastische Aussicht heraus.",
        "Andere Städte werben gute Beamte und Angestellte ab und bieten attraktivere Konditionen.",
        "Die Deutschen Bahn testet derzeit die schaffnerlose Fahrkartenkontrolle.",
        "Für Start-Ups wie Glint ist dieser Wunsch nach einem Überblick eine lukrative Geschäftsmöglichkeit.",
        "Es gab auch andere Veränderungen.",
        "Die Hauptrollen - ein hart gesottener Gregor und ein idealistischer Iosef - werden von Florin Piersic Jr. und Corneliu Ulici gespielt, deren Dialoge von Channing Tatum (ebenfalls ein ausführender Produzent) und Joseph Gordon-Levitt auf Englisch synchronisiert werden.",
        "Das war natürlich zu einem Zeitpunkt, als rechtliche Klarheit bestand, als Prügelstrafen auch in Bayern längst verboten waren.",
        "Die Rede ist von einem regelrechten \"Wettbewerb der öffentlichen Arbeitgeber\".",
        "Und das, obwohl 46 Teilzeitkräfte neu eingestellt werden.",
        "Ich fühle mich sehr gut\".",
        "\"Nach unseren Schätzungen sind pro Jahr 167 Lungenkrebstodesfälle auf Passivrauchen zurückzuführen\", sagte Studienleiter Heiko Becher.",
        "Oder um es in der Redeweise von 2017 auszudrücken: Dienstmädchen",
        "Dazu führte die muntere Schar ein Musical mit dem Titel \"Der Adler im Hühnerhof auf\".",
        "Trotzdem, oder vielleicht gerade deshalb, versuchte Weil in den vergangenen Wochen immer stärker, im Bund Akzente zu setzen.",
        "Colin hat sich sehr zurückgehalten, obwohl er ein ehemaliges AFL-Vorstandsmitglied war und nach einer Biografie aus dem Jahr 2015 von Eddie McGuire der beste Freund des Fernsehstars.",
        "Bradshaw umarmt Marbaugh, den Mann im Anzug, der das Clanmitglied gespielt hat.",
        "Es ist alles gekommen.\"",
        "Die 110 Millionen Jahre alte Kreatur aus der Familie der Nodosaurier hat im Mai erstmals Schlagzeilen gemacht und ist nun im Royal Tyrrell Museum of Palaeontology zu sehen.",
        "Auf dem Floß sieht man ein großes Infotransparent.",
        "Vielleicht kann John F. Kelly es tatsächlich tun.",
        "Während Bauarbeiten kam es zu einer Gasexplosion im Schulgebäude.",
        "Zum anderen erscheint er auch als Choleriker und Perfektionist, der des Öfteren handgreiflich wurde, wenn ein Domspatz musikalisch keine Top-Leistung brachte.",
        "Und ein Tor nach einem Freistoß wollen sich die Fortunen auch nicht mehr einfangen.",
        "Trauergäste legten Rosen nieder, die Angehörigen standen Arm in Arm an den Särgen.",
        "Die Mitarbeiter der Wochenzeitung Riodoce treffen sich normalerweise mittwochs, um ihre Pläne für die Berichterstattung über das jüngste Chaos im Staat Sinaloa durch das organisierte Verbrechen, korrupte Beamte und unaufhörliche Drogenkriege zu überprüfen.",
        "In Fahrtrichtung München bildete sich ein rund zehn Kilometer langer Rückstau.",
        "Carter durfte bis zur Berufung frei bleiben.",
        "Er würde immer zu El Guayabo, der Bar gegenüber vom Büro, gehen und dort immer am selben Tisch sitzen.",
        "Die Personalsorgen beim deutschen Fußball-Rekordmeister Bayern München werden vor dem Supercup am Samstag (20.30 Uhr/ZDF und Eurosport) bei Pokalsieger Borussia Dortmund immer größer.",
        "\"Comrade Detective\" auf Amazon erinnert inzwischen an eine andere Art von Nostalgie: an die Wiederbelebung des Kalten Krieges von \"The Americans\", an den Film \"Atomic Blonde\" und sogar an \"GLOW\" mit seiner Ost-gegen-West Ringkampf-Ikonographie.",
        "Der zweite Fehler lag darin, Valdez nicht dazu zu zwingen, nach der Beschlagnahme einer anderen Zeitung, die dieselbe Geschichte veröffentlicht hatte, das Land zu seiner eigenen Sicherheit zu verlassen.",
        "Sie sollen das Abgasverhalten von Autos der Emissionsklassen Euro 5 und teilweise Euro 6 verbessern.",
        "So erklingt Johann Sebastian Bach bei den beiden wie in einem neuen Gewand, Daniel Schnyders \"Weltmusik\" vereint sich mit bulgarischer Folklore, und im Stück \"Exchange Suite\" des Jazzechopreisträgers Nils Wogram, vermischen sich Klassik, Jazz und das freie Spielen zu einem faszinierenden Gesamtkunstwerk.",
        "'A Castle in England' umspannt die Zeit vom Mittelalter bis zum Zeitalter von Edward und dokumentiert die Familien, die in Scotney lebten. Jede Geschichte wurde von einem anderen, aufkommenden britischen Künstler illustriert - Isaac Lenkiewicz, Briony May Smith, William Exley, Becky Palmer und Isabel Greenberg.",
        "Amy Errett wollte bei Ihren Mitarbeiter das Glück bei Ihrem e-Commerce-Start-up messen, aber die Umfragen funktionierten nicht.",
        "Ein Sprecher von Sikorsky sagte, das Unternehmen sei nicht daran beteiligt gewesen, den Hubschrauber auf dem South Lawn auszustellen.",
        "Mir wurde diese Wohnung in Earls Court gezeigt, und sie hatte die gleichen hohen Decken.",
        "An den letzten beiden Tagen waren wieder viele Höhenmeter angesagt.",
        "Es spreche einiges dafür, dass auch das Larsen-C-Schelfeis in Gefahr sei, denn die vordere Kante habe sich noch nie so weit zurückgezogen wie derzeit.",
        "Im Erzgebirge soll die Dreierkette auch weiter optimiert werden.",
        "Die Skulptur sollte die Verbindungen zwischen französischem und amerikanischem Republikanismus zeigen, indem sie in einer abgenutzten klassischen bildlichen Darstellung die weibliche Verkörperung der Freiheit darstellte.",
        "Mit festen Ansprechpartnern für die Kinder und eine Zuordnung zum Team.",
        "Es spiele aber auch eine Rolle, ob in dem geplanten Gebiet überhaupt Interesse bestehe, zu sanieren.",
        "Das Schmelzen von Schelfeis und Eisberg erhöht den Meeresspiegel nicht, da sie auf dem Wasser schwimmen und Eis so viel Wasser verdrängt, wie es nach dem Schmelzen selbst ergibt.",
        "Die Brücke am Ortseingang von Lauterbach hat nun am Mittwochmorgen auf der Nordseite eine 1,30 Meter breite und sieben Tonnen schwere so genannte Brückenkappe erhalten.",
        "Er schimpfte bei der Kritik, sicher.",
        "Man kann aber auch nicht sagen, er hätte immer weggeschaut.",
        "PrEP, wenn es gezielt auf bedürftige und gefährdete Menschen ausgerichtet ist, bietet die Möglichkeit, die englische HIV-Epidemie zu verändern.",
        "Voll im Plan",
        "Innerhalb dieser Konzentrationszone sind Bau und Betrieb von Windenergieanlagen grundsätzlich möglich, zugleich bewirkt die Konzentrationszone aber einen Ausschluss der Windenergienutzung für das übrige Stadtgebiet.",
        "Niemand wurde jemals wegen der Morde angeklagt.",
        "Wenn sie sich nicht einmal Eltern und Geschwistern anvertrauten, dann ganz bestimmt nicht einem Chorleiter, der doch beruflich gewissermaßen ein Kollege der Täter gewesen wäre.",
        "Was die Mitarbeiter des Gouverneurs als \"konzentrierten Spam-Angriff\" bezeichneten, würden andere wahrscheinlich \"Fürsprache\" nennen.",
        "Zuvor hatte die American Civil Liberties Union (ACLU) Reisewarnungen für Texas und Arizona herausgegeben, nachdem die Staaten Einwanderungsgesetze verabschiedet hatten, die lokale Strafverfolgungsbehörden dazu verpflichten, Menschen wegen Zuwanderungsverstößen zu verhaften, was nach Ansicht der ACLU zur weiteren Rassenprofilierung beitragen wird.",
        "Es wächst somit immer weiter ins Meer und bricht regelmäßig ab.",
        "Das bisschen Reis, der in Enarotali verkauft wird, ist für Einheimische zu teuer.",
        "Die Stadt mit etwa 19.000 Einwohnern besteht aus Holzhäusern, die von Bambuszäunen umgeben sind, und aus Wellblechdächern, die durch Rost in verschiedene gelbbraune Töne umgewandelt wurden.",
        "Ein Teil des Problems besteht darin, dass die Menschen in einem Weißen Haus, das sich aus konkurrierenden Parteien zusammensetzt, immer wieder versuchen, ihre eigene Agenda voranzubringen, indem sie Trump Material präsentieren, das möglicherweise ihre Ansichten von der Welt fördert.",
        "Beim Diesel-Gipfel haben BMW, Daimler, Opel und der VW-Konzern Software-Updates für insgesamt rund 5,3 Millionen Autos angeboten.",
        "Aber ihre Verwendung nur für ein Foto-OP anzufordern, ist ungewöhnlich.",
        "Das Gremium habe in den vergangenen Wochen die Arbeit aufgenommen, schrieb das \"Wall Street Journal\" unter Berufung auf mit der Sache vertraute Personen.",
        "Die Partie ist mit 81.360 Zuschauern ausverkauft, teilte die Deutsche Fußball Liga (DFL) am Freitag mit.",
        "Nach Angaben der Vereinten Nationen gab es in Afghanistan im ersten Halbjahr 2017 mindestens 1.662 zivile Todesopfer, davon etwa 20 % in der Hauptstadt.",
        "Auch Robin Dutt sieht großes Potenzial im E-Sport.",
        "Nach Polizeiangaben befuhr eine 17-jährige junge Frau aus Bornich mit ihrem Pkw im Rahmen des begleiteten Fahrens mit ihrer 53-jährigen Mutter als Begleitperson die L 333 in Richtung Bogel.",
        "Ist es nicht etwas ungewöhnlich, während des Freiwilligendienstes mehrere verschiedene Einsatzorte zu haben?",
        "Der Auftakt zu einer Öffentlichkeitskampagne, um an die Isar-Besucher zu appellieren.",
        "\"Damit sind der Fahrplan, die eingesetzten Fahrzeuge und die Qualitätsstandards ausgehandelt\", sagte Sühl.",
        "Herr Schmidt, Wie kann sich der Verbraucher vor vergifteten Eiern schützen?",
        "Italien habe für die Aufnahme und Unterkunft von Familien Garantien abgegeben.",
        "Konvoi-Angriff von Kabul: Nato-Soldat bei Selbstmordanschlag getötet",
        "Auch attraktive Angebote zum Samstag und der Verzicht auf Parkgebühren an diesem Tag sind Teil des Konzepts."
    ]
}