{
    "source_texts": [
        "De grands joueurs sont arrivés.",
        "Ces mesures sont des atteintes criantes aux règles de la démocratie et elles engendreront une nouvelle dictature en Égypte.",
        "Vous n'avez pas d'argent ?",
        "Les préservatifs peuvent diminuer le risque d'infection, mais ils ne protègent pas à 100%.",
        "Ils se frappent les uns les autres, n'est-ce pas?\"",
        "Pas moyen d'enfreindre cette règle - et n'essayez pas trop fort, vous allez vous faire mal.",
        "Depuis 2007, le nombre des nouvelles infections au VIH diminue.",
        "Capable de porter jusqu'à 110 kilos, il assure qu'il n'arrêtera pas de travailler \"tant qu'il le pourra\", car il a besoin d'argent pour élever ses 3 fils, âgés entre 10 et 18 ans.",
        "Le prix Nobel de la paix et ex-chef de l'Agence internationale de l'énergie atomique Mohamed El Baradei a déclaré que le projet de Constitution est \"à jeter dans les poubelles de l'histoire\".",
        "Tout aussi douteuse est la formulation laissant entendre qu'il est interdit d'\"offenser les personnes\".",
        "C'est pourquoi il faut un immense accélérateur de particules comme celui du CERN - le Large Hadron Collider est un anneau de 27 km de circonférence! - pour atteindre de telles énergies.",
        "En perdant leur milieu habituel, les animaux ne sont plus en mesure de réaliser leur instinct sexuel.",
        "Rien de très impressionnant, comparé aux échanges mondiaux en monnaie réelle ou en produits financiers.",
        "Les trois années à venir allaient ressembler à un purgatoire d'ostracisme et d'isolement.",
        "Stefan Spermon, l'informaticien septique susmentionné, s'est déjà risqué à entrer dans la nouvelle bibliothèque.",
        "De nombreuses villes du Colorado n'ont pas attendu que les autorités fédérales agissent.",
        "La règle suivante concernant les fonctionnaires européens eux-mêmes est assez absurde: en raison de la sensibilité de ce thème pour la Grèce, toute personne ayant une fonction officielle au sein de l'UE ne peut utiliser le nom \"Macédoine\" et doit, à la place, parler de FYROM (Former Yugoslav Republic of Macedonia).",
        "Des gens prennent les commandes.",
        "Pour le moment, cette règle ne concerne que ceux qui ont l'intention de travailler dans le secteur des services, du logement, des services aux particuliers et de la vente au détail.",
        "Et comme je suis moi-même musicien (je joue, entre autres, du saxophone), avec un collègue, nous avons créé une activité musique.",
        "Ce qui différencie l'ennui de l'apathie, dit-il, c'est que la personne n'est pas en train d'entreprendre une tâche bien qu'elle le souhaiterait.",
        "Or même si la physique des particules est un monde bien étrange, il s'avère qu'elle a, elle aussi, une loi de ce genre: le principe d'exclusion de Pauli, qui stipule que deux particules ne peuvent pas occuper le même espace au même moment si elles sont dans le même \"état quantique\" - cet \"état\" consistant grosso modo en certaines de leurs caractéristiques.",
        "Les routes de la région de Pilsen sont aujourd'hui praticables, bien que, par endroits, il convient de faire preuve d'une vigilance accrue et d'adapter sa conduite aux conditions météorologiques.",
        "Ils ont pu limiter en partie les dégâts.",
        "Aujourd'hui, c'est facile de devenir populaire, mais la culture et la popularité sont des choses différentes, on peut être populaire, mais pas vraiment une personne de culture.",
        "J'ai insisté sur le fait que je n'étais pas d'accord avec tout ce qu'avait dit Mme Thatcher.",
        "Beaucoup de caméras pourraient résoudre ce problème...",
        "La plupart des libéraux manquaient à l'appel.",
        "En termes de sécurité et d'économie notamment, nous espérons un véritable changement dont notre pays a tant besoin.",
        "Les détracteurs de M. Pena Nieto, disent qu'au mieux, il n'a pas réussi à endiguer le problème des meurtres perpétrés contre les femmes quand il était en fonction.",
        "Ça ne facilite pas les choses pour les Allemands.",
        "Toutefois, il ressort de l'entretien avec le directeur du groupe de technologies de 3D interactives du laboratoire Microsoft de Cambridge, Shahram Izadi, que pour les scientifiques de cette société, les lunettes sont déjà de l'histoire ancienne.",
        "En Europe, il y a beaucoup de curieux qui vont voir des expositions, des concerts.",
        "De toute évidence, c'est ce que les partisans de Morsi voulaient éviter.",
        "Et puis, avec le temps, comme dit notre modérateur Láďa Angelovič, on a un peu perdu le contrôle de la situation (rires).",
        "Récemment, dit-elle, j'ai vu une patiente passer 14 jours à l'urgence, en grandes douleurs, sans qu'on fasse le nécessaire pour la soulager.",
        "Réchauffement climatique ou collision avec un astéroïde meurtrier.",
        "Et bien sûr, je profite de la compagnie de mon épouse, Isabel, qui a toujours été à mes côtés.",
        "Aujourd'hui, il faut penser à qui tu vas plaire.",
        "Qui a été le meilleur dirigeant portoricain?",
        "Cette décision a soulevé dans l'opinion publique une vive discussion.",
        "J'espère qu'au mois de mai nous pourrons avoir le sourire en nous disant que, malgré toutes les difficultés, on a fini par l'emporter.",
        "Malgré certaines arrestations médiatisées de patients sous marijuana thérapeutique et de vendeurs, le gouvernement fédéral a surtout permis aux commerces de vente de marijuana à des fins thérapeutiques d'exercer dans le Colorado, à Washington et dans 16 autres états.",
        "Aujourd'hui, l'influence des États-Unis sur la politique européenne ne fait que diminuer, mais en ce moment, l'UE ne comble pas ce vide, alors qui reste-t-il?",
        "Les pratiques sans scrupules du capital privé engendrent dans les différentes économies une situation dans laquelle les gouvernements des différents pays sont contraints à se lancer dans une compétition mutuelle afin de baisser artificiellement le niveau social de leur propre population dans le but d'attirer chez eux le capital étranger.",
        "Le taux de natalité de Singapour, conformément à sa répartition nationale de population, se situe actuellement à 1,2 enfants par femme.",
        "La province n'a pas encore profité de la richesse légendaire que le pays doit à ses réserves de pétrole dans la mer Caspienne.",
        "Les Frères musulmans ont déclaré que les opposants au projet de Constitution, au même titre que ses partisans, s'étaient exprimés haut et fort.",
        "Il était détesté non seulement parce qu'il était conservateur, mais aussi parce qu'il était conseiller en politique extérieure de Thatcher et l'un des auteurs de ses discours.",
        "Sur Twitter, le service de messagerie instantanée, il a accusé les partisans de Morsi de vouloir fomenter un \"putsch contre la démocratie\".",
        "J'ai entendu parler de ce type de schémas: généralement, le site est enregistré hors du champ d'application des lois russes.",
        "Plus de 300 entre eux sont orphelins, car le VIH a emporté leurs parents.",
        "Mais, avant que la loi entre en vigueur, les défenseurs des droits de l'homme ont déjà à de nombreuses reprises posé la question dans la presse: qu'est-ce que ça va donner?",
        "Joseph Dougherty, un professeur de religion de l'Université La Salle qui donne des cours aux Philippines cette année, a répondu rapidement lorsqu'on lui a demandé s'il savait qu'on donnait ici des cours sur \"la fin du monde\".",
        "J'ai l'avantage de pouvoir, sans catégorisation et dogme partisans, prendre de chaque parti ce qu'il y a de meilleur pour notre pays et le mettre en application.",
        "Au pire, ils accusent son administration de refuser de voir la réalité en face.",
        "Le 21 novembre, le chef de la police, Oates, à Aurora, a envoyé un e-mail à ses officiers annonçant que le \"City attorney\" (représentant du ministère public) ne poursuivrait plus les personnes de 21 ans et plus qui possèdent de petites quantités de marijuana, et que la police devait cesser d'inculper des personnes pour ce type de délit \"à effet immédiat.\"",
        "\"Il est de plus en plus difficile pour les étrangers de protéger leurs marques en Chine\", explique Thomas Pattloch, avocat du cabinet Taylor Wessing spécialisé en violation du droit de propriété en Extrême-Orient.",
        "Pensez-vous que si vous allez voir les gens et leur parler, vous réussirez, par exemple, à imposer la responsabilité matérielle et pénale ?",
        "Comment voulez-vous résoudre ce problème ?",
        "Et plusieurs organismes, comme la maison Victor-Gadbois et la Société de soins palliatifs à domicile du Grand Montréal, se spécialisent plus ou moins exclusivement dans les soins offerts aux cancéreux.",
        "Ces mesures visent clairement à limiter le vote hispanique.",
        "Linda Gray, qui interprétait le rôle de son épouse dans la série originale et dans la suite, se trouvait avec Hagman lorsqu'il est décédé dans un hôpital de Dallas, a déclaré son attaché de presse, Jeffrey Lane.",
        "Selon les météorologues, les conditions nocturnes étaient idéales à sa formation: pluie et fonte de neige durant le jour, ciel dégagé et gel durant la nuit.",
        "Un combat pour la souveraineté sur la symbolique place Tharir, où tout commença, aurait bien vite engendré une situation semblable à celle d'une guerre civile.",
        "Mais selon moi, les Allemands sont bien conscients du fait qu'ils doivent jouer un rôle qui marque davantage leur indépendance.",
        "\"Mais le pétrole n'est pas la raison unique qui justifie notre réussite\", explique Anna, notre serveuse, à la chevelure blonde et aux yeux d'un bleu transperçant, l'image du bien-être nordique, avec un plateau de rakfisk à la main.",
        "Alors que l'Egypte reste plus divisée que jamais autour de la déclaration constitutionnelle, qui lui accorde provisoirement les pleins pouvoirs, il a décidé de jouer son va-tout.",
        "Pour qu'ils se libèrent de l'insurrection menée par des groupes étrangers, ce que les agriculteurs m'ont dit souhaiter, il faudrait maintenir en leur faveur une petite aide civile, bien contrôlée et qui les touche directement.",
        "Ils accroîtraient les risques de cancer du sein, du côlon et du rectum, de l'oesophage, du pancréas et de l'utérus.",
        "Nous savions que le gouvernement avait tenté plusieurs choses comme lancer des parfums aux phéromones ou organiser des soirées de speed-dating.",
        "Le professeur Larson a déclaré qu'il ne savait pas si les pourcentages d'ennui d'aujourd'hui, soit 21 ans plus tard, seraient plus élevés ou inférieurs.",
        "\"La population de Singapour doit se développer\".",
        "La photographie publiée par l'Observatoire austral européen montre la nébuleuse du Trifide dans la constellation du Sagittaire, à plusieurs milliers d'années-lumière.",
        "Bien entendu.",
        "\"Je n'ai jamais utilisé de shampooing\", ajoute Mirzayeva.",
        "La cigarette est liée à 85% des cas de cancer du poumon.",
        "Les scientifiques ont nommé la plus grande galaxie spirale \"GC 1810\".",
        "Des plaques arborant son nom sont accrochées à l'extérieur d'un nouveau complexe sportif et d'un musée interactif impressionnant dédié au changement climatique.",
        "Les détails de l'opération restèrent longtemps secrets, le film étant basé sur les souvenirs de Tony Mendez.",
        "Alors que sa mère raconte l'histoire, une photo de Mariana habille le mur, à côté d'une croix où figure le mot: Justice.",
        "Il a informé que des actions seraient mises en place pour améliorer la \"coopération dans la lutte contre l'insécurité urbaine et contre le crime organisé international, des actions pour une meilleure accessibilité aux médicaments, l'accès à l'Internet à bas prix dans la totalité de l'Amérique du Sud, et pour évaluer de manière conjointe et efficace les risques de catastrophes naturelles\".",
        "Correa a également appuyé la décision de maintenir le véto sur le Paraguay au sein de l'Unasur au moins jusqu'aux prochaines élections, en argumentant que l'organisme \"devait se montrer ferme et ne pas tolérer l'opportunisme et les tentatives de coup d'État déguisées\", car en réalité, \"cela détruisait la légitimité de la démocratie paraguayenne\".",
        "Armani Polo... de quoi s'agit-il vraiment?",
        "En juin 1964, juste un an après son vol dans l'espace, la première femme cosmonaute Valentina Terechkova donnait naissance à une petite fille.",
        "L'inconvénient de la méthode de construction économique est que le télescope est fixé au niveau de l'angle vertical, ce qui en limite la mobilité.",
        "Les maladies infectieuses peuvent provoquer des abcès au niveau des organes génitaux, des douleurs urinaires, des pertes blanches, des douleurs au bas-ventre ainsi que l'apparition de boutons et de verrues.",
        "Mais en est-il un?",
        "Je ne veux pas réfléchir sur la question de savoir qui est coupable et qui est victime, dans ses vagues de tueries récurrentes; somme toute, les actuels habitants d'Israël, y compris ceux des territoires autonomes, sont nés dans la présente situation politique et n'ont pas vécu le commencement des violences.",
        "Derrière ce nom se cache une marque déposée officiellement en Chine, mais qui n'a rien à voir avec l'entreprise originelle.",
        "Cela contribuerait bien plus à la création d'un état palestinien que la proposition prochaine d'un pseudo état à l'ONU.",
        "\"Ce sont des secrets très secrets, ma mère peut les connaître mais pas tout le monde\", affirme-t-il.",
        "Cette loi entrée en vigueur en Australie est une première mondiale, les logos et les couleurs ont été remplacés par un vert olive sombre et d'horribles photos d'organes malades et des représentations d'enfants et de bébés dont les maladies ont été causées par le tabagisme de leurs parents.",
        "Imbongi signifie en zoulou \"conteur d'histoires\" ou bien encore \"chanteur de louanges\".",
        "\"Nettoie notre pays!\", demandaient-ils à Morsi, en affirmant que \"le Coran [était leur] Constitution\".",
        "Nous adorons la musique du groupe mexicain, Los Tigres del Norte, mais également celle de Bruce Springsteen.",
        "Note aux touristes",
        "Maintenant, qu'est-ce que \"peuvent apporter\" toutes ces recherches, demande Mme Plamondon?",
        "Fabrizio vit avec le virus de l'immunodéficience humaine (VIH) depuis 22 ans, quelque chose de difficile à imaginer au début des années 90, où il y avait beaucoup de doutes, peu de choix de traitement et plus de stigmates.",
        "Même à Moscou, d'où nous sommes rentrés récemment, tout s'est passé sans problèmes."
    ],
    "target_texts": [
        "Some great players have arrived.",
        "These measures are blatant breaches of the ground rules of democracy and will guide Egypt into a new dictatorship.",
        "You have no money?",
        "Condoms can reduce the risk of contraction, however, they do not offer 100% protection.",
        "They beat each other, don't they?",
        "There's no way to break this rule - and don't try too hard, you'll go mad.",
        "The number of newly contracted cases of HIV has been on the decline since 2007.",
        "He can lift up to 110 kilos, ensuring that he will go on working \"all he can\" because he needs the money to educate his three children, aged between 18 [months?] and 10 years old.",
        "Noble Peace Prize winner and former Head of the International Atomic Energy Authority, Mohamed El-Baradei explained that the constitutional draft belongs \"on the rubbish tip of history.\"",
        "Equally dubious is the formulation stating that \"insulting people\" is forbidden.",
        "Which is why a huge particle accelerator like the one at CERN - the Large Hadron Collider is a ring with a 27km circumference! - is needed to achieve such energy levels.",
        "Animals simply cannot follow their sexual instinct, when they're out of their familiar environment.",
        "Nothing very impressive, compared to global transactions in real currency or financial products.",
        "The three years before me stretched out as a purgatory of ostracism and isolation.",
        "Stefan Spermon, initially a sceptic of the IT sector, has already ventured into the new library.",
        "Several cities in Colorado are not waiting for federal authorities to act.",
        "Fairly absurd is the rule relating to individual European officials - everyone in the EU, who holds an official post, may not use the term Macedonia due to it being a sensitive topic for Greece, and instead the acronym FYROM (Former Yugoslav Republic of Macedonia) should be used.",
        "People accept orders.",
        "For the moment, this law applies only to those who intend to work in services, housing and utility services, household services, and retail.",
        "Since I am a musician myself - among others I play the saxophone - I started a music club with a colleague.",
        "What separates boredom from apathy, he said, is that the person is not engaged but wants to be.",
        "However, even though particle physics is a very strange world, it turns out that it also has a law of the same kind: the Pauli exclusion principle, which states that two particles cannot occupy the same space at the same time if they are in the same \"quantum state\" - this \"state\" consisting roughly of certain of their characteristics.",
        "The roads in the Pilsen region have been usable this morning, with extra care needed in some places. Drivers should take the weather conditions into account.",
        "They were able to partially limit the damage.",
        "In our time, it is easy to become popular, but culture and popularity are different. You can be popular, but not very cultural.",
        "I insisted that I didn't agree with everything Mrs Thatcher said.",
        "Potentially, a large number of cameras could solve the problem...",
        "Most of the liberals were missing.",
        "Particularly in terms of security and the economy, we're hoping for an interesting and true change which our country so badly needs.",
        "Mr Pena Nieto's critics say, at best, he failed to adequately address the problem of femicide while he was in office.",
        "This does not make matters simple for the Germans.",
        "However, according to the conversation with the leader of the group of interactive 3D technologies in the Cambridge laboratory of Microsoft, Shahram Izadi, glasses are a thing of the past for scientists in this company.",
        "In Europe, there are many curious people, who go to art exhibits, concerts.",
        "Quite clearly, this was something that Mursi's followers did not want to risk.",
        "With time, as our moderator Ladya Angelovic says, it has grown a little out of our control (laugh).",
        "Recently, she says, I saw a patient spend 14 days in emergency, in great pain, without anything being done to ease her suffering.",
        "Global warming or an encounter with a killer asteroid.",
        "And of course, enjoy the company of my wife, Elizabeth, who has always been with me.",
        "Now you have to think who you will please.",
        "Who was the best Puerto Rican manager?",
        "The resolution caused lively public debate.",
        "I hope that in May we will be able to smile in saying that, despite all the difficulties, we finally did it.",
        "Despite some high-profile arrests of medical marijuana patients and sellers, the federal government has mostly allowed medical marijuana businesses to operate in Colorado, Washington and 16 other states.",
        "The influence of the USA over European politics is continually diminishing, yet the EU is currently not feeling this vacuum, so who is filling the gap?",
        "The ruthless private capital practices create particular economic situations, where the State in these countries is forced to enter in the mutual competition, aiming to artificially lower the social standard of its own citizens in order to attract foreign investment.",
        "The birth rate in Singapore, according to its national population division, currently stands at 1.2 children per woman.",
        "The fabulous wealth, for which the country has its oil in the Caspian Sea to thank, has not yet arrives here in the province.",
        "The Muslim Brothers stated that both those against and those in favour of the constitutional draft had expressed themselves loud and clear.",
        "He was hated for being not only a Conservative but a foreign policy adviser to Thatcher and one of her speech writers.",
        "Via SMS service Twitter, he accused Mursi's followers of wanting to lead \"a coup against democracy.\"",
        "I heard about this: normally the site is registered outside the area of applicability of the laws of Russia.",
        "More than 300 of them no longer have parents, as they succumbed to the HIV virus.",
        "But human rights activists, asked the question repeatedly in the press before the law came into force: what will it actually achieve?",
        "Joseph Dougherty, a Professor of religion at La Salle University, who is giving courses in the Philippines this year, responded quickly to the question of whether he knew about any courses on the \"end of the world\" there.",
        "The advantage I hold is that without the political pigeonholing or dogmas I can take what is best for our country from any side, and apply it.",
        "At worst, they accuse his administration of turning a blind eye.",
        "On Nov. 21, Chief Oates in Aurora sent his officers an e-mail announcing that the city attorney would no longer be prosecuting small marijuana violations for anyone 21 years or older, and that the police would stop charging people for those crimes \"effective immediately.\"",
        "\"It is becoming increasingly more difficult for foreigners to protect their brands in China,\" said Thomas Pattloch, lawyer within the Taylor Wessing law firm, who specialises in copyright infringement in the Far East.",
        "Or do you believe that if you walk among the public and talk with them, that you will succeed, say, in passing criminal and material responsibility?",
        "How are you going to solve this?",
        "And a number of organisations, such as the Victor-Gadbois home and the Palliative Care Society in Greater Montreal, specialise more or less exclusively in care provided to cancer patients.",
        "These measures are clearly intended to limit the Hispanic vote.",
        "Linda Gray, who played his wife in the original series and the sequel, was with Hagman when he died in a hospital in Dallas, said her publicist, Jeffrey Lane.",
        "According to meteorologists the conditions for this were perfect - rain and melting snow during the day, with a clear night and freezing temperatures.",
        "A struggle for control over the symbolic Tahrir Square, where everything began, would have most likely provoked events verging on civil war.",
        "Yet I do think that Germans are clear that they must play a more independent role.",
        "\"But oil is not the only reason we are doing so well,\" says Anna our waitress, handing round trays of maturing rakfisk and, with her long blond hair and startlingly blue eyes, the image of Nordic well-being.",
        "While Egypt remains more divided than ever around the constitutional declaration, which temporarily grants him full powers, he has decided to go for broke.",
        "To be in a position to free themselves from the uprising led by foreign groups, which is what farmers told me they want, a small amount of civil aid should be maintained in their favour, well controlled and directly affecting them.",
        "They can increase the risks of cancer of the breast, colon and rectum, oesophagus, pancreas and uterus.",
        "We knew the Government had tried many things, like launching perfumes with pheromones or organising speed dating evenings.",
        "Professor Larson said he did not know whether the boredom percentages now, 21 years later, would be higher or lower.",
        "\"Singapore's population needs to grow.\"",
        "The photograph published by the European Southern Observatory shows the Trifid Nebula in the Sagittarius constellation, several thousand light years away.",
        "Understandably.",
        "\"I have never used shampoo either,\" said Mirzayeva.",
        "Cigarettes are linked to 85% of lung cancer cases.",
        "Scientists call the larger spiral galaxy UGC 1810.",
        "Plaques bearing his name also hang outside a modern sports centre and an impressive interactive museum about climate change.",
        "The details of the operation were, for a long time, kept secret; the film draws on the memories of Tony Mendez.",
        "As her mother recounts the story, a picture of Mariana looks down from the walls, next to a cross bearing a single word: Justice.",
        "He reported that actions are being implemented to improve \"cooperation in the fight against insecurity and transnational organised crime, actions to make medication more accessible, low-cost Internet access in all areas of South America, and to deal jointly and efficiently with risks of natural disasters.\"",
        "Correa also supported the decision to maintain the veto on Paraguay in UNASUR, at least until their next elections, arguing that the body \"must be firm and not tolerate opportunism and a coup masked with legality\" because this will in fact \"destroy the legitimacy of Paraguayan democracy.\"",
        "However, what is Armani Polo?",
        "In June 1964, only a year after flying to space, the first woman in space Valentina Tereshkova gave birth to a daughter.",
        "The disadvantage of this inexpensive construction method: the telescope is securely clamped at its angle of inclination and its movement is therefore limited.",
        "The infectious diseases can cause ulcers in the genital area, discomfort when urinating, discharge, lower abdominal pain and blisters or warts.",
        "But is he one?",
        "I do not want to dwell, in these repeated periodic waves of killing, on who is the transgressor and who is the victim, after all, today's inhabitants of Israel, including the self-governing territories, were born into the current political situation, and did not live through the start of the violence.",
        "Behind this name hides a fully officially registered brand in China, however, one that has nothing whatsoever to do with the original companies.",
        "That would do more to create a Palestinian state than the imminent bid for virtual statehood at the UN.",
        "\"They are very secret secrets, I'll tell my mother, but not everybody\" he says.",
        "Australia's world-first laws on cigarette and tobacco plain packaging have come into force, replacing brand logos and colours with generic drab olive green coverings, gruesome pictures of diseased body parts and depictions of children and babies made ill by their parents' smoking.",
        "In Zulu, Imbongi means storyteller or worshipper.",
        "They demanded of Mursi: \"Cleanse the country!\" and protested: \"The Koran is our constitution.\"",
        "We love listening to the Mexican band, Los Tigres del Norte, but also to Bruce Springsteen.",
        "A note for the tourist",
        "Now, what is it that all this research \"can bring\"? asks Ms Plamondon.",
        "Fabrizio has lived with the human immunodeficiency virus (HIV) for 22 years, hard to imagine in the early '90s, when there were many questions, few treatment options and a great deal of stigma.",
        "Even in Moscow, which we have just returned from, it all went smoothly."
    ]
}