{
    "source_texts": [
        "Le recours d'assurance réclamera la non-prospérité et exige la révision du procès par une instance supérieure, dans ce cas la Cour Suprême de Justice des États-Unis.",
        "Si cette histoire ternit l'image internationale du Québec et de Montréal, M. Duchesneau invite ceux qui en rient à regarder dans leur propre cour...",
        "Il y a plusieurs années, après un défilé sur la Place d'Espagne, à Rome, nous sommes allés dîner à son appartement.",
        "Mirzayeva reçoit mensuellement 230 manats (environ la même somme qu'en euros) pour sa retraite, une somme qui garantit un bon train de vie dans la région.",
        "Les missions sanglantes contre Gaza tous les deux ou trois ans pour sonner le Hamas auront un prix sur le plan diplomatique.",
        "Les immigrés pourront passer les examens dans toutes les villes du pays: plus de 160 centres ont déjà été ouverts sur tout le territoire.",
        "En effet, leurs familles n'ont même pas de quoi nourrir leurs enfants sans parler de les habiller correctement et de les équiper pour l'école.",
        "Cependant, les autorités sont préoccupées par le fait qu'ils puissent promouvoir un style de vie de célibataire et découragent les promoteurs souhaitant construire de grandes maisons familiales.",
        "Mais je ne supporte plus de voir comme le pays est pillé depuis ces vingt dernières années, que les voleurs ne sont pas sous les verrous et les impôts et l'âge du départ à la retraite augmentent.",
        "Abraham Lincoln refusa de renouveler à la Bank of America des Rothschild le statut de banque centrale et se mit à émettre durant la guerre civile son propre argent (gouvernemental, j'entends bien) et fut assassiné dans un théâtre en 1865.",
        "\"Le basket-ball est toute ma vie\".",
        "Le dernier monarque absolu de l'Afrique noire, le Roi Mswati III, est connu pour son style de vie excessif.",
        "L'Otan et les Américains devraient suivre fin 2014.",
        "L'instance, chapeautée par Carlos Díaz Chávez Morineau, vient de présenter une demande pénale contre la Commission Nationale Bancaire et des Valeurs qui est accusée d'obstruction à la justice.",
        "Les lois pour des paquets de cigarettes neutres sont entrées en vigueur en Australie",
        "Il y a de nombreux fossés entre les programmes de santé et le citoyen ordinaire, soutient Ricardo Salazar, journaliste de Guadalajara qui a embrassé la cause du VIH.",
        "Ensuite, on a mis sur orbite des insectes, des petites mouches drosophiles reproductrices.",
        "La preuve en est qu'il existe un lobby pratiquement tout-puissant et présent dans tous les États.",
        "Or, les mesures adoptées depuis 2009 ont fait chuter de 17% le taux d'inscription de nouveaux électeurs en 2010 par rapport à 2006.",
        "La Dre Martel croit que 90% des malades qui demandent à mourir remercient les soignants de ne pas avoir accédé à leur demande après qu'ils ont été soulagés de leur douleur par une équipe de soins palliatifs.",
        "Or, ce champ de Higgs est beaucoup, beaucoup plus stable que le champ électromagnétique; pour l'exciter, il faut atteindre de très, très hautes énergies, un peu comme s'il s'agissait d'un étang gelé dont seule une très grosse roche pourrait rider la surface.",
        "Près de 57,000 cas de ce type auraient été clos, ce qui représente une augmentation de 75% par rapport à l'année précédente.",
        "\"Avec lui, chaque invité se sentait important et apprécié\", se rappelle la \"top modèle \", qui a commencé à travailler avec lui durant la semaine de la Haute-Couture à Paris en 1995.",
        "Le prix du pistolet, on me l'a donné sur place",
        "Après avoir parcouru de nombreuses publications et soumis l'idée à un groupe de discussion d'environ 100 personnes, le Professeur Eastwood et ses collègues ont défini l'ennui comme étant une expérience qui consiste \"à vouloir faire quelque chose, mais sans parvenir à se lancer dans une activité satisfaisante.\"",
        "- Pourriez-vous nous dire en quelques mots ce que fait votre groupe de recherche?",
        "Il est épaulé par des adjoints comme Claude Makelele, qui jouait au même poste que moi.",
        "Deux petits enfants gambadent aussi dans la maison.",
        "Pour vous, quelle est votre plus grande réussite au sein de la fédération?",
        "La NASA a annoncé le 2 février 2011 qu'elle avait trouvé 1,235 planètes candidates depuis le début de la mission.",
        "En tant que rappel d'une histoire encore, d'une certaine façon, inachevée à ce jour, et comme illustration du caractère exagéré de la représentation des services secrets comme omnipotents et omniscients, il fait l'affaire.",
        "Les fournisseurs: de l'usine à l'officier",
        "Une autre effusion de sang semble indiquer qu'un tel espoir est vain.",
        "La famille de Larry et ses amis proches étaient avec lui à Dallas en ce jour férié de Thanksgiving.",
        "Il est venu pour ça et il prouve qu'il est la star de la Ligue 1.",
        "Mais ceci n'est pas lié au montant de cette rémunération.",
        "J'avoue, sans ambages, être un amateur, et non un génie ou un intellectuel.",
        "Parmi les IST bactériennes, on compte la syphilis, les chlamydiées et la blennorragie (ou gonorrhée).",
        "En voici les cinq les plus intéressants qui valent vraiment le détour.",
        "Le PSG peut-il devenir un grand club européen à court terme ?",
        "\"On y trouve une production locale, parfois artisanale, une mafia s'est formée et organise l'approvisionnement\", ajoute l'ancien militaire.",
        "J'ai commencé à me lier d'amitié avec les peintres de la nouvelle vague, avec ceux de la Postgazonevchtchina qui a donné naissance à \"Pouchinskaya-10\" et puis il n'y a plus eu de vague.",
        "Il faudra fournir du travail à ces jeunes qui ne voudront plus retourner à l'obscurantisme des anciens partis ni à la corruption de certains dirigeants.",
        "- Kirill, qu'est-ce qui manque à Saint-Pétersbourg?",
        "Tenez: au tout début des années 60, les pionniers du laser, dans les Laboratoires Bell, ne soupçonnaient nullement la révolution que leurs travaux allaient déclencher.",
        "La raison en est que les agents pathogènes des maladies sexuellement transmissibles peuvent aussi se transmettre par infection lubrifiante ou par des contacts corporels étroits.",
        "Aujourd'hui, l'affaire est en instance auprès de la Cour suprême.",
        "\" Si mes fils ne voulaient pas de guerres, il n'y en aurait pas\", affirmait Gutele Schnaper, la femme de Mayer Amschel Rothschild sur son lit de mort en 1849.",
        "Les Arabes des pays extérieurs devraient également faire pression sur le Hamas et le Fatah pour qu'ils s'unissent.",
        "Il y a un mouvement général de remise en cause des systèmes hiérarchiques pour des systèmes plus horizontaux.",
        "Même si les islamistes qui prennent le pouvoir en Égypte et ailleurs apprécient peu Israël, leur priorité sera de s'attaquer aux problèmes dans leurs propres pays.",
        "Il est trop tôt pour affirmer avec certitude que ces modifications législatives au niveau du système électoral auront des impacts significatifs sur le résultat des élections présidentielles de 2012.",
        "En mai, nous jouerons pour la première fois dans le cadre du printemps de Prague; là aussi, nous préparerons sûrement un programme de qualité avec des invités intéressants.",
        "\"Je les conseille, je leur redonne confiance, je viens avec eux lorsqu'ils viennent se faire opérer et après\", raconte-t-il en 1996.",
        "Une enquête sur un pays, dans lequel on est encore relativement jeune à 97 ans.",
        "Le vendeur et l'acheteur se trouvent généralement par le biais de connaissances.",
        "Les talibans se composent d'extrémistes étrangers, d'anciens chefs réfugiés au Pakistan, mais souvent de paysans qui refusent la présence armée étrangère, comme du temps des Soviétiques.",
        "Il faut faire sortir le monde informatique dans le nôtre, dans le monde physique, le rendre plus tactile.",
        "Et après un voyage de 8,733 kilomètres à vol d'oiseau, de retour à Heidelberg, devant ces choristes qui tapent du pied dans la salle de répétition de la Bergheimer Straße, on trouve aussi la lumière.",
        "J'ai ouvert un compte Twitter pour m'exprimer et écrire des tweets intéressants.",
        "Je vais avoir une exposition programmée \"Le musée russe à travers les clowns\".",
        "Chacun s'est battu pour tout le monde.",
        "Et aussi, tout le monde a-t-il besoin de savoir ce que tu fais à chaque instant?",
        "Reyes n'exagère pas quand il fait cette affirmation.",
        "\"Tu ne seras pas heureuse ici\", m'a-t-il dit.",
        "En ne trouvant aucun support, les poussins s'agitaient de manière désordonnée.",
        "118,8 milles de touristes ukrainiens se sont rendus en Terre Promise de janvier à octobre 2012, soit 51% de plus qu'en 2010, avant l'annulation des visas le 9 février 2011.",
        "D'après des relevés européens, les trois quarts de toutes les infections concernent les jeunes âgés de 15 à 25 ans.",
        "Dans le but de payer des dettes à long terme sans affecter celles à court terme, le promoteur immobilier Homex s'est lancé sur le marché de la Bourse des Valeurs pour 500 millions de pesos.",
        "Si on analyse ce qui s'est passé dans le monde aujourd'hui comme si nous étions 30 jours plus tard et que nous le racontions, cela a été une très bonne période.",
        "Autour de nous, les gens avalent de petits morceaux de poisson et s'enfilent une grande quantité de boisson.",
        "Il est pour l'instant difficile de dire si cette étincelle de mouvement de masse fera des petits.",
        "Pour parler simplement, cela signifie que pour quelqu'un qui recevrait un diagnostic VIH positif à 25 ans, \"tant qu'il restera sous contrôle, pourra vivre sans problèmes jusqu'à 75 ans\", a expliqué le scientifique interrogé.",
        "Pattloch et lui conseillent aux entreprises allemandes de faire preuve d'une grande prudence dans leurs relations commerciales avec la Chine.",
        "Certains, comme les aimants, le font, mais d'autres non - un bout de papier, par exemple, ne tiendra jamais de lui-même sur un frigo.",
        "- Et quand as-tu compris que tu devais être peintre?",
        "Par rapport à Prague, Moscou est encore très peu accessible aux personnes handicapées; là-bas, il n'est pas encore courant qu'une personne se déplace seule en fauteuil électrique dans le centre de la ville.",
        "L'accès des journalistes aux informations concernant le sommet a été constamment limité.",
        "Je ne prendrai pas ma retraite, je mourrai ici car le volcan est toute ma vie.",
        "Avant ce choc en Espagne, je n'avais jamais vécu de match pareil dans ma carrière.",
        "Valeria Mazza, portant un modèle Valentino",
        "Carambolage de deux parties: ils assomment Vitro et ils assomment le pays.",
        "Des avertissements et des photos d'organes malades recouvrent les paquets verts sombre qui sont tous identiques, quelle que soit la marque",
        "Nous devons admettre que nous vivons à une époque où la richesse mondiale est concentrée entre les mains de quelques individus et que cette concentration financière engendrant certains pouvoirs n'a pas pu se faire au cours d'une seule génération.",
        "Des dizaines de milliers de familles ont été touchées par la criminalité au Mexique au cours des six dernières années et le nouveau président a fait la promesse qu'il en ferait sa priorité pendant son mandat.",
        "La route de la Pologne vers l'espace a toutefois débuté beaucoup plus tôt.",
        "Ceci se manifeste principalement dans les amendements des lois en vigueur.",
        "Leurs collègues du district de Jeseník se sont également rendus sur place durant la nuit; selon ces derniers, après le traitement chimique effectuée, les routes, sont maintenant dégagées et mouillées, même dans les zones les plus élevées.",
        "Le rakfisk est considéré comme quelque chose d'important, un élément vital, bien qu'odorant, du passé de la Norvège.",
        "Singapour est une cité-État.",
        "L'intérieur entièrement fait de verre est lumineux et clair, le sol en briques hollandaises et les réverbères élégants parlent sans équivoque le langage des places publiques municipales.",
        "Les 234 articles rédigés à la hâte par l'assemblée constituante majoritairement islamique de 100 personnes lors d'un tour de force nocturne de quinze heures sont effectivement inquiétants dans une certaine mesure.",
        "Il n'y a pas de guides ni de boutiques de souvenirs.",
        "Le principe de bonne gestion signifie obtenir la chose en question à un prix raisonnable (ce qui ne veut pas toujours dire le plus bas), afin d'exclure tout enrichissement et une éventuelle activité criminelle.",
        "Il apportait la joie à tous ceux qui le connaissaient.",
        "La confirmation des deux présidents qu'ils se soumettraient à la CIJ a eu lieu après que la Colombie ait dénoncé cette semaine le Pacte de Bogota par lequel elle avait accepté de se soumettre aux décisions de ce tribunal international, après une décision sur les limites maritimes avec le Nicaragua qu'elle considérait comme gravement erronée.",
        "Ils visent notamment l'article 220, qui confère à l'université Al-Azhar un rôle consultatif, en particulier pour ce qui est de vérifier la conformité des lois avec la charia.",
        "Nos employés y sont partis en tant qu'habitués.",
        "La fusée Meteor-1A disposait d'un espace offrant un volume de 0,4 litre, tandis que dans Meteor-1B ce volume était de 0,34 litre et dans Meteor-1C de 0,62 litre.",
        "Les problèmes se posent pour les migrants sans profession, sans formation, ceux qui ne connaissent pas la langue et qui n'ont pas de certificats médicaux."
    ],
    "target_texts": [
        "Should this fail, an appeal for review by a higher court, in this case the US Supreme Court, will be filed.",
        "Although this story tarnishes the international image of Quebec and Montreal, Mr Duchesneau invites anyone laughing to look in their own backyard...",
        "Many years ago, after a fashion show in Piazza di Spagna in Rome, we went for dinner at his flat.",
        "Mirzayeva receives 230 Manat (around the same sum in euros) per month as her pension, which in a local context is an amount on which one can live comfortably.",
        "Bloody missions against Gaza every few years to knock back Hamas will exact a growing diplomatic toll.",
        "Migrants can take the tests in all cities; more than 160 such centres have been opened.",
        "Their families don't even have food to feed their children, not to mention decent clothing, shoes, and supplies.",
        "However, there is concern that they may promote a single-living lifestyle and discourage developers who want to build large family houses.",
        "I cannot watch any longer the country having been robbed over the past twenty years, thieves roaming about there and people's taxes and retirement age increasing.",
        "Abraham Lincoln refused to renew the status of the central bank to the Rothschild Bank of America, and during the Civil War he began to issue his own (that is state-issued) money and was assassinated in 1865 at the theatre.",
        "\"Basketball has been my life.\"",
        "The last absolute monarch of sub-Saharan Africa, King Mswati III., is known for his excessive lifestyle.",
        "NATO and the Americans are due to follow in late 2014.",
        "The proceedings headed by Carlos Diaz Chavez Morineau has just filed a criminal complaint against the National Banking and Securities Commission, which is accused of obstructing justice.",
        "Cigarette plain packaging laws come into force in Australia",
        "The gaps between health programmes and ordinary citizens are huge, said Ricardo Salazar, a journalist from Guadalajara who has taken up the HIV cause.",
        "Then, insects were bred in orbit, small fruit flies.",
        "The proof is the existence of the almost omnipotent, and in all states, omnipresent lobby.",
        "However, the measures adopted since 2009 have led to a 17% drop in the registration rate of new voters in 2010 compared to 2006.",
        "Dr Martel believes that 90% of patients asking to die thank care-givers for not having acceded to their request after they have been relieved of their pain by a palliative care team.",
        "Now, this Higgs field is much, much more stable than the electromagnetic field; to excite it, it is necessary to achieve very, very high energy levels, rather like a frozen pond which would need a very large rock to wrinkle the surface.",
        "Almost 57,000 such cased were closed, 75 percent more than in the previous year.",
        "\"All the guests were made to feel important and loved\" recalls the top model, who started working with him during Haute Couture Week Paris, in 1995.",
        "I found out the price of the weapon only there",
        "After looking over the research literature and putting the idea in front of a focus group of about 100 people, Professor Eastwood and his colleagues defined boredom as an experience of \"wanting to, but being unable to engage in satisfying activity.\"",
        "- Please tell us, in simple terms, about the work your research group does.",
        "He's supported by deputies like Claude Makelele, who played in the same position as me.",
        "There are also two small children running around.",
        "What do you consider your greatest achievement in the federation?",
        "On 2 February 2011 it was announced by NASA that 1,235 planetary candidates had been identified since the mission began.",
        "As a reminder of history's particular ways and a testimony to how exaggerated the views are on the all-powerful all-controlling secret services, this will do.",
        "Suppliers: from plants to officers",
        "Another round of bloodshed suggests that any such hope is vain.",
        "Larry's family and closest friends were with him in Dallas for the Thanksgiving Day holiday.",
        "That's why he came, and he's proving he's the star of Ligue 1.",
        "This depends on the rate of pay.",
        "I will say frankly that I am an amateur, I am not a genius or an intellectual.",
        "Bacterial STIs include syphilis, chlamydia and gonorrhoea.",
        "But at least the five most interesting ones are worth a visit.",
        "Can PSG become a top European club in the short term?",
        "\"There's production there, sometimes handmade; and a mafia has formed, which has organized a stream,\" explains the former military man.",
        "I became friends with the artists of the new wave, with post-Gaza-Nevsky style artists (\"post-gazonevschina\"), which led to Pushkinskaya-10, and the wave was no longer.",
        "It will be necessary to provide work for those young people who no longer want to return to the obscurantism of the former parties or the corruption of certain leaders.",
        "- Kirill, what is St. Petersburg missing?",
        "Remember: in the very early 60s, the pioneers of the laser at Bell Laboratories did not suspect the revolution that would be triggered by their work.",
        "This is because occasionally, the pathogens of sexually transmitted diseases can also be passed on via smear infections and close bodily contact.",
        "The matter is now pending before the Supreme Court.",
        "\"If my sons did not want war, there would be none,\" said the dying Gutle Schnapper, wife of Mayer Amschel Rothschild in 1849.",
        "Arab outsiders should also press Hamas and Fatah to come together.",
        "There is a general movement to reappraise hierarchical systems for more horizontal systems.",
        "Even if the Islamists taking power in Egypt and elsewhere have little love for Israel, their priority will be tackling difficulties at home.",
        "It is too early to say with certainty that these legislative changes in the electoral system will have significant impacts on the outcome of the 2012 presidential elections.",
        "In May, we will be making our first appearance in the Prague Spring, so we will definitely be preparing a good line-up with some interesting guests.",
        "\"I advise them, encourage them, meet with them when they come for their surgery, and afterwards\" he said in 1996.",
        "A hunt for evidence in the country in which 97 years old is still comparatively young.",
        "The buyer and seller often find each other through friends.",
        "The Taliban is composed of foreign extremists, former leaders in refuge in Pakistan, but often peasants who refuse the presence of foreign armed forces, like in the time of the Soviets.",
        "We need to let the computer world into our physical world, make it more tangible.",
        "And if you make the 8,733-kilometre flight back to Heidelberg, to visit the stomping singers in their rehearsal room, you'll see that the light is there too.",
        "I opened Twitter to express myself and post interesting tweets.",
        "I will have a programme exhibit, \"Russian museum in clowns.\"",
        "Everybody fought for everybody.",
        "And one more question: does everyone need to know what you're doing all the time?",
        "Reyes is not exaggerating when he makes that statement.",
        "\"You won't be happy here,\" he told me.",
        "Having found no support, chicks were tumbling around in disorder.",
        "Between January and October 2012 118,800 Ukrainian tourists visited the Holy Land, which is 51% more than a similar figure in 2010, before the removal of the visa regime on February 9, 2011.",
        "According to European surveys, three quarters of all infections affect young people between the ages of 15 and 25.",
        "In effort to repay long-term debt without affecting short-term debt, the housing developer Homex is placing securities exchange certificates on the market for 500 million pesos.",
        "If you look at what has been happening in the world today as if we were at 30 days and counting, this has been a really good period.",
        "All around us people are eating little cubes of the fish and knocking back quantities of drink.",
        "It is unclear right now whether this will spark a mass movement.",
        "In simple terms, this means that anyone diagnosed HIV positive at 25 years old, under these terms and \"as long as they keep it under control, can live with no problems to 75\" said the interviewee.",
        "Both he and Pattloch advise companies to be very careful when conducting business with China.",
        "Some, such as magnets, do so, but others don't - a piece of paper, for example, will never stick to a fridge.",
        "- When did you realise that you must be an artist?",
        "Compared to Prague, Moscow is rather inaccessible; it still remains unusual there for a person in an electric wheelchair to be travelling around the city centre on his or her own.",
        "Journalists' access to information from the Summit was restricted at all times.",
        "I won't retire, I'll die here because the volcano has been my whole life.",
        "Before that shock in Spain, I'd never experienced such a match in my career.",
        "Valeria Mazza, wearing a Valentino.",
        "Double whammy: Vitro hit and country hit.",
        "Smoking warnings and diseased body parts emblazoned on dull green boxes that are the same for all tobacco brands",
        "We must accept that we live in a time when the world's wealth is concentrated into the hands of a few individuals, and that this concentration of wealth and the power it exudes could not happen in one generation's lifespan.",
        "Tens of thousands of families have been affected by violent crime in Mexico over the past six years and the new president has promised to make them a priority during his time in office.",
        "Of course, Poland's path to the space had begun much earlier.",
        "This occurs chiefly in amendments to existing law.",
        "Their Jesenik counterparts also made an outing overnight; the roads all the way to the highest altitudes are now clear and wet following the chemical treatment, according to them.",
        "Rakfisk is seen as signifying something important, a vital if rather smelly part of Norway's past.",
        "Singapore is a city State.",
        "The interior space, glazed throughout, is bright and open, the fired clinker floors and the elegant street lamps speak the unmistakable language of a public town square.",
        "In actual fact, the 234 articles, which have been pushed through by the Islamic-dominated 110-person Constituent Assembly, are in some aspects cause for concern.",
        "There are no tour guides or gift shops.",
        "Economy means acquiring the required thing at a reasonable (which does not always mean the lowest) price, so that profiteering and possible criminal proceedings may be avoided.",
        "He brought joy to all who knew him.",
        "Confirmation of both presidents that they would submit to the ICJ came after Colombia this week denounced the Bogotá Pact, whereby it accepted to submit to the judgement of this international court, following a decision on its maritime boundary with Nicaragua which it regarded as seriously flawed.",
        "They refer in particular to article 220, which grants Al-Azhar University an advisory role, with particular reference to verifying the conformity of the laws with sharia.",
        "That is where our staff and regular customers left for.",
        "In the Meteor-1A rocket, a space of 0.4 litres was available, Meteor-1B had 0.34 litres, and Meteor-1C had 0.62 litres.",
        "Migrants without profession, education, who do not know Russian, who do not have a medical certificate start to have problems."
    ]
}