{
    "source_texts": [
        "And then everyone (at least all the black actors) bursts into laughter.",
        "But Carter's lawyer said it was a \"horrible circumstance that she completely regrets.\"",
        "\"But I understood that with doing this work and humanizing black folks, there has to be a level of vulnerability.\"",
        "Will the sports stars of the future sit in front of computer consoles instead of battling sweatily, come wind or rain, on the stadium turf?",
        "Only a minority complained about his perfectionism and his high emotionality, which from time to time also led to outbursts of anger.",
        "The airline collaborates with various Swiss chocolate manufacturers.",
        "Freedom of speech, dissent and discourse lie at the very foundation of our nation.",
        "That is what author and historian Michael Hesemann says.",
        "Originally there was place for 280 patients; later this was expanded to 500 places.",
        "Home connections prove to be very complex",
        "The man, 24-year-old Ravianus Douw who drowned while he was fishing in a nearby river, died on the way to hospital.",
        "According to the broadcaster CNN, subpoenas have already been issued in relation to a meeting between Donald Trump Jr. and a Russian lawyer.",
        "It shows Manning, emerging, King Kong-esque, from the United States Disiplinary Barracks with a speakerphone in hand.",
        "\"I had no experience in organizing.",
        "Madison Reed, which now does monthly employee surveys, has been able to take action the same day a problem is reported on Glint, according to Errett.",
        "Its latest inflation report offered little cheer for households being hit by soaring inflation and paltry pay rises as it said the squeeze will get worse before it gets better.",
        "I just drew on the fact that we're very lucky in this situation in that we've got a home World Championships.",
        "The most common items whisked past TSA agents on purpose were food and liquids.",
        "\"I just wanted you to make sure you were aware because it's such an unusual high visibility event,\" the commander of HMX-1 emailed his superior, the Marine Deputy Commandant for Aviation, the day before the event.",
        "At first glance, it looks like a statue albeit a terrifying one.",
        "You can use the slider control to compare the old Munich map with the aerial view from today – and to fill in the hole at the Marienhof.",
        "You did this for a reason.\"",
        "Some of the West Midlands' wealthiest homeowners are again at loggerheads with determined travellers who have negotiated a council-dug trench to reclaim a field outside their mansions.",
        "The Trier Chamber of Trades sees an additional incentive for young trainees in the new master bonus, says manager Matthias Schwalbach.",
        "\"We embrace it and we're trying to understand it and we'll push on that until we work it out,\" Black said.",
        "Although countershading is common, the findings come as surprise because Borealopelta's size far exceeds that of countershaded animals alive today.",
        "In April, works began on all three bridges in need of refurbishment between Schramberg and Lauterbach at the same time.",
        "But not one was ever prosecuted.",
        "Middle-distance runner Muir is leading the way, having set five British and two European records in the past year.",
        "It is the present crisis in a long line of big and small disasters in SPD state associations.",
        "Do a social year, you can get an insight, can see what it is really like on site, in the thick of things too perhaps.",
        "As of this week in Ankara, trials are being held against 486 people who are said to have been directly involved in the coup attempt.",
        "For the report that was just published exonerates him.",
        "How the wind changes: when Sigmar Gabriel was still SPD leader, Social Democratic Prime Ministers always looked, with a certain alarm, to Berlin before elections.",
        "Ian Green, chief executive of the Terrence Higgins Trust, said: 'The priority must now be to make sure that the trial is rolled out speedily across the country, and that no-one at risk of HIV is left behind.",
        "Since the first viewing, the 1,000sq ft flat has had a complete overhaul.",
        "Police described the scene as very gruesome.",
        "A renovation comment will then be recorded in the land registry for each premises.",
        "\"I want to carry on living,\" he said at the time of the CPJ award.",
        "CDU and FDP face possible majority in Lower Saxony",
        "But this development will take decades.",
        "\"For we have seen that thus far, car manufacturers have not been acting of their own accord when it comes to matters of the environment.\"",
        "Swiss is on the look out for a new choccy supplier",
        "Despite that, or perhaps precisely because of that, Weil has been attempting ever more strongly in the last few weeks to make a mark in the federal government.",
        "And only on the connections ICE 915, between Dortmund and Stuttgart, and ICE 912, between Stuttgart and Essen.",
        "Both soloists are winners and awardees of numerous international competitions and hold soloist positions in leading European orchestras.",
        "The decision, which was already pre-determined last Autumn through the allocation of resources for the current budget, is sweetened by funding opportunities.",
        "In 2011, FFP shifted from focusing on clubs' debts to monitoring their losses instead.",
        "Volker Bauersachs too, commander of the regiment to which the soldiers belonged, said: \"If this crew were not able to prevent the crash, then no-one could have\".",
        "For anyone who needs a lift from Kaiseringen to Frohnstetten, the meeting point is in Kaiseringen, at the school.",
        "No other names can generate that kind of attention.",
        "Ever since, investors in Austria's OMV, which together with other European companies has co-financed the construction of Russian Baltic Sea pipeline Nord Stream 2, have been accordingdly perturbed.",
        "The documents say Cornell-Duranleau, 26, died after being stabbed multiple times.",
        "Just a day after arriving in New York City on a trip, the St. Louis native sat on the bed of an Airbnb she was renting, scrolling through Facebook on her phone.",
        "In the end, she was able to depend on the fourth graders.",
        "The whole hideous educational theory of spanking, the cases where boys were downright bullied and maltreated by sadistic teachers, and from which they suffered terribly, all of these took place in the preschool in Etterzhausen and Pielenhofen, where really scandalous conditions must have prevailed.",
        "Brooks is a 71-year-old former Georgia state congressman and lifelong civil rights activist.",
        "Both Luke and Mark had become, Paul says, \"bitter about the terms of their financial separation.\"",
        "Presidents are required to use them for travel.",
        "In it, the artist produced portraits of strangers from forensic artifacts like cigarette butts and chewing gum, extracting DNA from the detritus to conjure an image of what these folks might look like.",
        "She needs to be well developed in the area of not just activism and organizing but knowing the different layers of the black experience and the black condition and what we must do to get free, to free ourselves.",
        "\"It came directly from a letter that she wrote to me,\" the artist, who hails from Philadelphia, said.",
        "After their split, Kristen came out as bisexual: \"I've always really lived for that duality and seriously believed in it.",
        "He called for light to be shed on the circumstances surrounding the matter.",
        "Former Carlton Football Club director and developer Colin De Lutis lives in a Toorak mansion three doors from younger brother Paul, who has taken him to the Supreme Court over how their property and business assets will be sliced up.",
        "Patients will be able to access a 'transformative' HIV prevention treatment from September following a High Court battle over funding the drug on the NHS.",
        "Last month, the former head of thermodynamics at Audi's engine development department was arrested in Germany.",
        "Mordillo's bulbous noses and laughing in the face of sorrow",
        "Schwendemann says that, for him, there is no alternative to the \"Black Forest milk\" marketing channel he uses for the milk from his cows.",
        "\"It just can't be true,\" sighed an SPD campaigner, when the bad news reached party headquarters on Friday afternoon.",
        "But it gets even more disturbing, with many of the robots possessing \"personalities\" that would make a Stepford Wife look progressive.",
        "The new exhibition, which opened on 2 August, is titled A Becoming Resemblance.",
        "The play begins with Malcom shouting and shoving Hester, livid that he's been sleeping with his wife, Dorothy.",
        "Less remarked on is the power of Trump to bring families together.",
        "The rooms are being kitted out with large, walk-in showers, the entrance foyer is being revamped, new windows are being installed.",
        "To mark 110 years in existence, Kaiseringen Gymnastics Club is inviting people on a small walking tour, followed by coffee and cake.",
        "But that's exactly what's happening, only digitally.",
        "In the night from Friday to Saturday, an unknown perpetrator deliberately knocked over a scooter parked in the Königsfelder Straße outside residence number 30, thus causing material damage of over 200 euros to the fairing of the vehicle.",
        "A spokesperson for the university and Somerville College said in an emailed statement that, \"We have been in contact with the police in the UK and are ready to help the US investigating authorities in any way they need.\"",
        "She can be sleepy, conversational or she can 'be in the mood'!\"",
        "The IHK is pressing for more contracts to be awarded to external offices.",
        "Its goal is to keep the Black Forest open.",
        "\"A member of our family has been killed,\" says Yacobus, head bowed.",
        "\"You have to hit the hard 'R.'\"",
        "According to ÖBB spokesman Christoph Posch, around 200 metres of overhead lines had to be replaced.",
        "How was it possible for the scandal to happen?",
        "Sweden's national Forensic Medicine Agency (Rättsmedicinalverket) started carrying out the tests earlier year.",
        "Andrew Montlake, director at Coreco Mortgage Brokers, said: \"Given the recent fall in swap rates, the mortgage market looks set to become ever more competitive once more as lenders clamour for business and look to end the year in positive fashion.",
        "It's a wonderful place to play golf in.",
        "In fact, due to suspected illegal practices by service companies, they have to deal with commercial claims.",
        "NEW Re wants to invest around 20 million euros.",
        "\"It's not a coincidence though she was on the front lines, because living life at those intersections as a black queer woman, you have so much on the line.",
        "The passion and real feeling that Eilidh naturally put into it were great.\"",
        "The 30 portraits were created by the artist Heather Dewey-Hagborg from cheek swabs and hair clippings sent to her by Chelsea Manning.",
        "These investments hardly come as a surprise, given the interconnected nature of companies, culture and venture capital.",
        "The former cathedral Master of Music, Georg Ratzinger, is accused in the report of \"turning a blind eye\".",
        "Sanders died under questionable circumstances earlier this year after he ran out of gas while traveling through the state, and was taken into custody by Missouri police without being accused of a crime.",
        "The farmers were thus left with 12,610 euros, which they had to invest in the 16.2-kilometre pasture fence.",
        "Maybe these campaign officials know something the rest of us don't - that Trump's tweets would have been even more inflammatory if not for their interventions.",
        "Especially when one compares them with current online maps."
    ],
    "target_texts": [
        "Und dann bricht jeder (zumindest alle schwarzen Schauspieler) in Gelächter aus.",
        "Aber Carters Rechtsanwalt sagte, es sei ein \"schrecklicher Umstand, den sie völlig bedauere\".",
        "\"Aber ich habe verstanden, dass es bei dieser Arbeit und bei der Vermenschlichung von schwarzen Leuten eine gewisse Verletzlichkeit geben muss.\"",
        "Sitzen die Sport-Stars künftig vor Computerkonsolen, anstatt sich durchgeschwitzt bei Wind und Wetter über den Stadionrasen zu kämpfen?",
        "Lediglich eine Minderheit beschwert sich über seinen Perfektionismus und seine hohe Emotionalität, die auch schon mal zu Wutausbrüchen führte.",
        "Die Fluggesellschaft arbeitet mit unterschiedlichen Schweizer Schokoladeproduzenten zusammen.",
        "Redefreiheit, Meinungsverschiedenheit und Diskurse gehören zur Grundlage unserer Nation.",
        "Das meint Autor und Historiker Michael Hesemann.",
        "Für 280 Patienten war zunächst Platz gewesen, später wurde auf 500 Plätze erweitert.",
        "Hausanschlüsse erweisen sich als sehr komplex",
        "Der Mann, der 24-jährige Ravianus Douw, der ertrunken war, als er in einem nahe gelegenen Fluss fischte, starb auf dem Weg ins Krankenhaus.",
        "Laut dem Sender CNN wurden bereits Vorladungen ausgestellt, die sich um die Begegnung zwischen Donald Trump Jr. und einer russischen Anwältin drehen.",
        "Sie zeigt Manning, wie sie mit einem Freisprechtelefon in der Hand aus den Disziplinarkasernen der Vereinigten Staaten wie King-Kong auftaucht.",
        "\"Ich hatte keine Erfahrung im Organisieren.",
        "Madison Reed, der jetzt monatliche Mitarbeiter-Umfragen durchführt, war in der Lage, Maßnahmen am gleichen Tag einzuleiten, wenn ein Problem über Glint berichtet wird, so Errett.",
        "Der jüngste Inflationsbericht bot wenig Begeisterung für Haushalte, die von einer steigenden Inflation und geringfügigen Gehaltserhöhungen betroffen werden, da die Verschärfung zuerst noch schlimmer wird, bevor sie sich dann bessern wird.",
        "Ich habe nur darauf hingewiesen, dass wir in dieser Situation sehr glücklich sind, da wir eine Heim-Weltmeisterschaft haben.",
        "Die häufigsten Gegenstände, die an TSA-Agenten absichtlich vorbeigeschleust wurden, waren Lebensmittel und Flüssigkeiten.",
        "\"Ich wollte nur, dass Sie sich dessen bewusst sind, weil es ein so ungewöhnliches Ereignis mit hoher Sichtbarkeit ist\", schrieb der Kommandeur der HMX-1 am Vorabend der Veranstaltung seinem Vorgesetzten, dem stellvertretenden Marinekommandeur für Luftfahrt.",
        "Auf den ersten Blick sieht es aus wie eine Statue, wenn auch eine erschreckende.",
        "Mit dem Schieberegler lässt sich die alte München-Karte mit dem Luftbild von heute vergleichen - und das Loch am Marienhof auffüllen.",
        "Du hast das aus einem Grund getan.\"",
        "Einige der wohlhabendsten Hausbesitzer der West Midlands stehen wieder mit einigen entschlossenen Reisenden auf Kriegsfuß, die einen von der Gemeinde gezogenen Graben ausgehandelt haben, um ein Feld vor ihren Herrenhäusern zurückzufordern.",
        "Die Handwerkskammer Trier sieht in dem neuen Meister-Bonus einen zusätzlichen Anreiz für junge Auszubildende, sagt Geschäftsführer Matthias Schwalbach.",
        "\"Wir begrüßen es, und wir versuchen es zu verstehen, und wir werden es weiterführen, bis wir es herausfinden,\" sagte Black.",
        "Obwohl die Konterschattierung üblich ist, sind die Ergebnisse überraschend, da die Größe von Borealopelta bei weitem die der heute lebenden Tiere übersteigt.",
        "Im April begannen die Arbeiten gleichzeitig an allen drei sanierungsbedürftigen Brücken zwischen Schramberg und Lauterbach.",
        "Aber keiner wurde jemals angeklagt.",
        "Der Mittelstreckenläufer Muir führt auf diesem Weg und hat im vergangenen Jahr fünf britische und zwei europäische Rekorde aufgestellt.",
        "Es ist der vorläufige Höhepunkt einer ganzen Reihen von großen und kleinen Krisen in SPD-Landesverbänden.",
        "Mach ein soziales Jahr, da gibt es einen Einblick, da kann man sehen, wie es vor Ort, im Brennpunkt vielleicht auch, wirklich ist.",
        "Gegen 486 Personen, die unmittelbar an dem Putschversuch beteiligt gewesen sein sollen, wird in seit dieser Woche in Ankara verhandelt.",
        "Denn der Bericht, der gerade veröffentlicht wurde, entlastet ihn.",
        "Wie sich der Wind doch dreht: Als Sigmar Gabriel noch SPD-Chef war, blickten sozialdemokratische Ministerpräsidenten vor Wahlen stets mit einer gewissen Sorge nach Berlin.",
        "Ian Green, Vorstandsvorsitzender des Terrence Higgins Trust, sagte: \"Die Priorität muss nun darauf liegen, dass die Studie schnell im ganzen Land durchgeführt wird und dass niemand, der ein Risiko für HIV hat, zurückgelassen wird.",
        "Seit der ersten Besichtigung wurde die 1.000 Quadratfuß große Wohnung komplett überholt.",
        "Die Polizei beschrieb die Szene als sehr grausam.",
        "Es werde für das jeweilige Grundstück dann auch ein Sanierungsvermerk im Grundbuch eingetragen.",
        "\"Ich möchte weiterleben\", sagte er zur Zeit der CPJ-Auszeichnung.",
        "CDU und FDP vor möglicher Mehrheit in Niedersachsen",
        "Aber diese Entwicklung werde Jahrzehnte dauern.",
        "\"Denn wir haben gesehen, freiwillig handeln die Autohersteller beim Thema Umwelt bislang nicht.\"",
        "Swiss ist auf der Suche nach einem neuen Schoggilieferanten",
        "Trotzdem, oder vielleicht gerade deshalb, versuchte Weil in den vergangenen Wochen immer stärker, im Bund Akzente zu setzen.",
        "Und das auch nur auf den Verbindungen ICE 915 Dortmund-Stuttgart und ICE 912 Stuttgart-Essen.",
        "Beide Solisten sind Gewinner und Preisträger zahlreicher internationaler Wettbewerbe und haben Solopositionen in europäischen Spitzenorchestern inne.",
        "Versüßt wird die Entscheidung, die durch die Bereitstellung von Mitteln für den laufenden Haushalt bereits im vergangenen Herbst vorentschieden wurde, durch Fördermöglichkeiten.",
        "Im Jahr 2011 verlagerte sich FFP von der Konzentration auf die Schulden der Klubs auf die Überwachung ihrer Verluste.",
        "Auch Volker Bauersachs, Kommandeur des Regiments, zu dem die Soldaten gehören, erklärte: \"Wenn diese Besatzung den Absturz nicht abwenden konnte, dann hätte es keiner vermocht\".",
        "Wer eine Mitfahrgelegenheit von Kaiseringen nach Frohnstetten braucht: Treffpunkt ist in Kaiseringen an der Schule.",
        "Keine anderen Namen können diese Art von Aufmerksamkeit erzeugen.",
        "Entsprechend beunruhigt sind seither Investoren der heimischen OMV, die gemeinsam mit anderen europäischen Firmen den Bau der russischen Ostseeleitung Nord Stream 2 mitfinanziert.",
        "Die Dokumente sagen, dass Cornell-Duranleau, 26, nach mehreren Stichen verstarb.",
        "Nur einen Tag, nachdem sie in New York City angekommen war, saß die in St. Louis Geborene auf dem Bett einer Airbnb-Wohnung, die sie mietete und scrollte durch Facebook auf ihrem Telefon.",
        "Schlussendlich habe sie sich auf die Viertklässler verlassen können.",
        "Die ganze schreckliche Prügelpädagogik, die Fälle, in denen Knaben von sadistischen Lehrern regelrecht schikaniert und malträtiert wurden und darunter entsetzlich litten, ereigneten sich allesamt auf der Vorschule in Etterzhausen und Pielenhofen, wo wirklich skandalöse Zustände geherrscht haben müssen.",
        "Brooks ist ein 71-jähriger ehemaliger Kongressabgeordneter des Staates Georgia und ein Leben lang Bürgerrechtler.",
        "Sowohl Lukas als auch Mark seien, so sagt Paul \"über die Bedingungen ihrer finanziellen Trennung verbittert geworden\".",
        "Präsidenten sind verpflichtet, sie für die Reise zu verwenden.",
        "Darin produzierte die Künstlerin Porträts von Fremden aus forensischen Artefakten wie Zigarettenstummel und Kaugummi, indem sie die DNA aus dem Abfall extrahierte, um ein Bild davon herzustellen, wie diese Leute aussehen könnten.",
        "Sie muss gut entwickelt sein, nicht nur Aktivismus und Organisation, sondern auch die verschiedenen Schichten der schwarzen Erfahrung und der schwarzen Verfassung kennen und was wir tun müssen, um frei zu werden, um uns selbst zu befreien.",
        "\"Es kam direkt aus einem Brief, den sie mir geschrieben hat\", sagte die Künstlerin, die aus Philadelphia grüßt.",
        "Nach ihrer Trennung gab Kristen zu, dass sie bisexuell sei: \"Ich habe den Dualismus schon immer gelebt und ernsthaft daran geglaubt.",
        "Er forderte, die Hintergründe aufzuklären.",
        "Der ehemalige Direktor des 'Carlton-Football-Club' und Entwickler Colin De Lutis lebt in einer Villa in Toorak, nur drei Türen von seinem jüngerem Bruder Paul entfernt. Dieser hat ihn zum Obersten Gerichtshof gebracht, um klären zu lassen, wie ihr Eigentum und ihr Geschäftsvermögen aufgeteilt werden soll.",
        "Patienten werden ab September nach einem Kampf vor dem High Court gegen die Finanzierung des Medikaments im NHS Zugang zu einer \"transformativen\" HIV-Präventionsbehandlung erhalten.",
        "Im vergangenen Monat wurde der ehemalige Leiter der Thermodynamik in der Motorenentwicklung von Audi in Deutschland verhaftet.",
        "Mordillos Knollennasen und das Lachen gegen das Leid",
        "Die \"Schwarzwaldmilch\" ist für ihn der alternativlose Vermarktungsweg für die Milch seiner Kühe, so Schwendemann.",
        "\"Das darf doch alles gar nicht wahr sein\", seufzt ein SPD-Wahlkämpfer, als am Freitagvormittag die neue Hiobsbotschaft die Parteizentrale erreicht.",
        "Aber es wird noch beunruhigender, da viele Roboter die \"Persönlichkeiten\" besitzen, die eine Stepford-Frau progressiv aussehen lassen würden.",
        "Die neue Ausstellung, die am 2. August eröffnet wurde, heißt A Becoming Resemblance (Eine passende Ähnlichkeit).",
        "Das Stück beginnt mit Malcom, der Hester anschreit und ihn bedrängt, wütend, dass er mit seiner Frau Dorothy geschlafen hat.",
        "Weniger bemerkt worden ist die Macht Trumps, Familien zusammenzubringen.",
        "Die Zimmer werden mit großen begehbaren Duschen ausgestattet, der Eingangsbereich wird umgestaltet, es werden neue Fenster eingebaut.",
        "Aus Anlass des 110-jährigen Bestehens lädt der TV Kaiseringen zu einer kleinen Wanderung mit anschließendem Kaffee und Kuchen ein.",
        "Aber genau das passiert gerade digital.",
        "In der Nacht von Freitag auf Samstag hat ein unbekannter Täter einen in der Königsfelder Straße vor dem Anwesen Nummer 30 abgestellten Roller absichtlich umgeworfen und so an der Verkleidung des Fahrzeugs Sachschaden von über 200 Euro angerichtet.",
        "Ein Sprecher der Universität und des Somerville College sagte in einer E-Mail-Erklärung, dass \"wir mit der Polizei in Großbritannien in Kontakt und bereit sind, den US-Ermittlungsbehörden auf jede erdenkliche Weise zu helfen.\"",
        "Sie kann müde sein, auf Konversation fixiert sein oder sie kann \"in Stimmung\" sein!\"",
        "Die IHK fordert, mehr Aufträge an externe Büros zu vergeben.",
        "Ziel ist die Offenhaltung des Schwarzwalds.",
        "\"Ein Mitglied unserer Familie wurde getötet\", sagt Yacobus mit gesenktem Kopf.",
        "\"Du musst nur das harte 'R.' treffen.\"",
        "Laut ÖBB-Sprecher Christoph Posch mussten rund 200 Meter Oberleitungen ausgetauscht werden.",
        "Wie konnte der Skandal passieren?",
        "Die schwedische Behörde für Forensische Medizin (Rättsmedicinalverket) hat mit der Durchführung der Tests im vergangenen Jahr begonnen.",
        "Andrew Montlake, Direktor bei Coreco Mortgage Brokers, sagte: \"Angesichts des kürzlichen Rückgangs der Swap-Raten dürfte der Hypothekenmarkt wieder stärker wettbewerbsfähig werden, da die Kreditgeber lautstark nach Geschäften suchen und das Jahr in positiver Weise beenden möchten.",
        "Es ist ein wunderbarer Ort zum Golfspielen.",
        "Vielmehr müssen sie aufgrund mutmaßlich illegaler Praktiken von Dienstleistungsunternehmen mit wirtschaftlichen Schäden rechnen.",
        "Die NEW Re will rund 20 Millionen Euro investieren.",
        "\"Es ist kein Zufall, obwohl sie an vorderster Front war, weil bei einem Leben an diesen Kreuzungen als eine schwarze, schwule Frau so viel auf dem Spiel steht.",
        "Die Leidenschaft und das echte Gefühl, das Eilidh ganz natürlich einbrachte, waren großartig.\"",
        "Die 30 Portraits wurden von der Künstlerin Heather Dewey-Hagborg aus Wangen-Tupfern und Haarschnitten geschaffen, die ihr von Chelsea Manning zugesandt wurden.",
        "Diese Investitionen kommen kaum überraschend, angesichts der vernetzten Natur von Unternehmen, Kultur und Venture Capital.",
        "Dem früheren Domkapellmeister Georg Ratzinger wird in dem Bericht \"Wegschauen\" vorgeworfen.",
        "Sanders starb unter fragwürdigen Umständen Anfang des Jahres, nachdem er während der Reise durch den Staat kein Benzin mehr hatte und von der Polizei von Missouri in Gewahrsam genommen wurde, ohne eines Verbrechens beschuldigt zu werden.",
        "Somit verblieben den Landwirten 12 610 Euro, die sie in 16,2 Kilometer Weidezaun investieren mussten.",
        "Vielleicht wissen diese Kampagnenbeamten etwas, was wir anderen nicht wissen - dass Trumps Tweets ohne ihre Interventionen noch mehr Zündstoff enthalten hätten.",
        "Besonders wenn man sie mit aktuellen Online-Karten vergleicht."
    ]
}