{
    "source_texts": [
        "Le réseau reste toutefois en majeure partie praticable, à certains endroits avec une vigilance accrue.",
        "Ils sont d'ailleurs plusieurs à souhaiter ardemment qu'on en trouve, car la moindre différence pourrait ouvrir une porte sur une \"nouvelle physique\" et boucher certains trous du Modèle.",
        "Le sommet s'est tenu sans la présence des présidents du Brésil, Dilma Rouseff, du Venezuela, Hugo Chávez, de la Bolivie, Evo Morales, et de l'Argentine, Cristina Kirchner.",
        "Il y a cinq ans, Freudenberg avait même proposé en vain à la partie adverse une \"grosse somme en euros à six chiffres\" pour régler le litige.",
        "La haine du parti conservateur était très virulente.",
        "On a, par exemple, affirmé à mon propos que je soudoie les journalistes ou que j'ai été le conseiller de Jiří Paroubek.",
        "C'était la belle-sœur de J.R., Kristin (interprétée par Mary Crosby) qui lui avait tiré dessus.",
        "Cependant, les images de l'espace les plus importantes nous proviennent du télescope spatial Hubble.",
        "Avec Bitcoin, tous les noeuds du réseau sont à la fois dépositaires du livre de comptes, vérificateurs, émetteurs de monnaie, et acheteurs et vendeurs.",
        "Je suis retournée dans ma chambre, inconsolable.",
        "Chaque semaine, un nouveau dossier arrive sur mon bureau.",
        "Il en résulte une pauvreté croissante et l'approfondissement des différences entre les riches et les pauvres.",
        "Jacques Duchesneau note de son côté que \"des fonctionnaires ont volé des centaines de millions de dollars\", mais s'inquiète surtout du rôle d'\"élus au courant du stratagème\", quand ils ne trempaient pas dans la magouille !",
        "Et au bout de 10 heures, les nouveaux nés voyaient leurs instincts entièrement s'atrophier.",
        "Vous y entrez et pénétrez dans une obscurité totale.",
        "Combien d 'entre eux étaient déjà là en 1998 ?",
        "Les gens se ruent sur la nourriture comme des loups affamés et ensuite ils se retrouvent à exploiter du charbon en Sibérie",
        "Je pense que très prochainement nous devrons travailler à l'élaboration de nouveaux types de capteurs qui nous permettront de mieux identifier les réactions de l'homme.",
        "Je ne veux pas réfléchir sur la question de savoir qui est coupable et qui est victime, dans ses vagues de tueries récurrentes; somme toute, les actuels habitants d'Israël, y compris ceux des territoires autonomes, sont nés dans la présente situation politique et n'ont pas vécu le commencement des violences.",
        "Selon les critiques, Walmart peut se permettre de vendre ses produits bon marché notamment en raison des salaires bas de ses employés.",
        "Quand d'autres pays jetaient l'argent par les fenêtres, au cours des années qui nous ont conduit à la crise financière internationale, la Norvège a su garder les cordons de sa bourse bien serrés.",
        "Car à 8,733 kilomètres à vol d'oiseau d'Heidelberg, dans le Nord-Ouest du Royaume du Swaziland, se trouve Esitjeni, le village qui dépend de la puissance vocale de la chorale allemande.",
        "Les membres du Hamas jubilent et disent que le croissant Islamiste se courbe autour d'Israël, depuis le Liban, dans le nord, où la milice du Hezbollah exerce sa domination, en passant par la Syrie, où les rebelles à tendance islamiste peuvent renverser Bashar El Assad, et jusqu'à la Jordanie, où les alliés du Hamas menacent le roi.",
        "D'autres fonctionnaires de la voirie ont avoué s'être fait graisser la patte en gonflant de 30% à 40% les factures, par de faux extras.",
        "J'ai ouvert un compte Twitter pour m'exprimer et écrire des tweets intéressants.",
        "Son discours était destiné au peuple tout entier, mais aussi surtout aux Coptes chrétiens, aux libéraux, musulmans éclairés et laïques.",
        "Cela nuit énormément à la santé des gens.",
        "Mohamed Morsi a déclaré, presque en s'excusant, avoir temporairement restreint les compétences de la Cour constitutionnelle et élargi les siennes \"afin de sauver la révolution\".",
        "JFK commença à émettre de l'argent propre et voulait dissoudre la FED, il a été assassiné en 1963, le député Louis McFadden a été empoisonné en 1936 alors qu'il voulait intenter un procès contre la FED pour avoir déclenché la grande crise économique de 1929.",
        "En outre, ce qui est certain est que, puisqu'il restait les votes des filiales, de toutes les façons les créanciers de Vitro qui se sont battus contre cela dans les tribunaux des États-Unis, c'est-à-dire les fonds \"vautour\" comme Aurelios Capital, Aurelios Convergencia, Elliot Internacional et Liverpool Limited, n'auraient pas obtenu la majorité.",
        "De temps à autre, ils envoient des images à la terre, tels des petits interstices à travers lesquels on observe l'infini.",
        "Pour parler simplement, cela signifie que pour quelqu'un qui recevrait un diagnostic VIH positif à 25 ans, \"tant qu'il restera sous contrôle, pourra vivre sans problèmes jusqu'à 75 ans\", a expliqué le scientifique interrogé.",
        "Il propose de réorienter cette distribution inefficace; que les préservatifs ne soient pas seulement vendus aux comptoirs, mais qu'on les trouve dans les distributeurs des toilettes publiques et dans les endroits que fréquentent les jeunes.",
        "Récemment, dit-elle, j'ai vu une patiente passer 14 jours à l'urgence, en grandes douleurs, sans qu'on fasse le nécessaire pour la soulager.",
        "Par exemple, pour commander les appareils dans les lieux publics, nous avions un projet pour lequel nous pensions à des gestes, pas des gestes larges, mais plutôt à des gestes discrets, restreints.",
        "La semaine dernière, la ville de Montrose a obtenu un moratoire de 6 mois, et devrait imposer cette interdiction la semaine prochaine.",
        "Mohammed Morsi semble convaincu que les Egyptiens voteront favorablement, comme il l'a affirmé dans une interview à l'hebdomadaire américain Time.",
        "Et puis, il s'agit de la dernière particule dont l'existence est prédite par le Modèle standard - notre meilleure, ou \"moins pire\" explication de la nature et du comportement de la matière - mais qui n'a pas encore été observée empiriquement.",
        "Cette somme garantit à l'enfant de l'argent pour l'école, un uniforme scolaire et un repas chaud journalier au centre gogo.",
        "Or, le Centre Brennan considère cette dernière comme un mythe, affirmant que la fraude électorale est plus rare aux États-Unis que le nombre de personnes tuées par la foudre.",
        "Ou l'empirer en augmentant le volume requis de calculs.",
        "Les Israéliens devraient également penser à l'avenir.",
        "Le rakfisk de Norvège: s'agit-il du poisson le plus odorant du monde?",
        "On va essayer d'aller le plus loin possible.",
        "Pour moi c'est inconcevable de vivre avec cette somme à New York.",
        "\"Est-ce que les Thatchéristes refusent d'apprendre le français ou sont-ils juste stupides?\" a-t-il demandé.",
        "En tant que président, vous ne disposez pas d'un tel pouvoir et seul le Sénat dans son ensemble peut proposer des lois.",
        "Le \"Vendredi noir\" a continué dans les magasins de 8h le soir à minuit le lendemain et Walmart a vendu sur cette période 5000 articles à la seconde.",
        "Le premier sarcasme dont j'ai été victime concernait une traduction vers l'anglais des textes français du 18ème siècle, et je n'y étais pas préparée.",
        "Il apportait la joie à tous ceux qui le connaissaient.",
        "Des signes indiquaient qu'elle avait été battue, et la rigidité cadavérique était déjà amorcée.",
        "Elles savent aussi que chaque entraînement est crucial.",
        "Ils se sont mués en affairistes, se saisissant de terres gouvernementales pour les revendre en terrains à bâtir aux réfugiés revenus d'Iran et du Pakistan, bénéficiant d\"énormes contrats américains de sous-traitance.",
        "Le gouvernement a mis en avant une exigence du sénat pour expliquer sous quels termes et circonstances l'ambassadeur du Mexique au Japon avait signé l'Accord Commercial Anti-contrefaçon, connu sous son sigle anglais d'ACTA, selon l'Institut Mexicain de la Propriété Intellectuelle, ce thème est déjà de l'histoire ancienne.",
        "\"La révolution renait\"",
        "Le gouvernement fédéral australien a déclaré que l'objectif était de dissuader les jeunes de fumer en supprimant toute représentation glamour.",
        "Je suis restée tapie dans ma chambre, et après cinq minutes, mes poursuivants ont abandonné.",
        "Suffit-il de dessiner une caricature du président ou de raconter une blague au détriment d'un homme de loi?",
        "92% des contaminations se font par voie sexuelle, 6% par voie sanguine et 2% par voie périnatale.",
        "Vous tirez donc profit de la concurrence installée par Carlo Ancelotti...",
        "Il y a eu une expérience avec des rats envoyés avec leur fœtus dans l'espace.",
        "En outre, le président équatorien s'est montré en faveur de la reconstitution de l'Organisation des États Américains (OEA) avec l'objectif de diminuer l'influence des États anglo-saxons et de prendre en compte les signataires du pacte de San José sur les droits de l'homme.",
        "Il en a déjà le budget...",
        "Et comme j'ai plus de quarante ans et que je suis indépendant, membre d'aucun parti, je n'ai pas d'autres solutions pour influencer la situation que de me présenter aux élections présidentielles ou sénatoriales.",
        "La majorité sont de la famille.",
        "L'une des principales est l'extraordinaire rotation du personnel.",
        "La première impression d'une personne qui nous voit pour la première fois est naturellement la pitié, c'est naturel ...",
        "\"Notre bureau a l'obligation d'intenter des poursuites contre ces personnes qui ont commis un délit qui, à l'époque des faits, était une infraction reconnue\", a déclaré M. Buck.",
        "Tout d'abord: le Musée d'Israël situé près de la Knesset (le parlement).",
        "Nous devons donc chercher les causes de l'émergence des régimes fascistes et communistes dans la libéralisation sans scrupules des systèmes économiques des XIXe et XXe siècles.",
        "Est-ce que vous ne tournez pas ainsi le dos à ceux qui vous ont élu ?",
        "Chez nous aussi, on a des idées bizarres.",
        "A la suite de ces révélations, M. Tremblay a démissionné début novembre, plongeant Montréal dans une crise majeure.",
        "Estuardo Guardia, professeur d'université, instituteur primaire et conseiller d'éducation, déclare qu'il est indispensable que les parents lisent consciencieusement les conditions d'utilisation des réseaux sociaux.",
        "Les pistolets illégaux partent en vente depuis les entrepôts militaires.",
        "Cette initiative d'introduire des examens a été soutenue par les députés de la Douma d'État et le Service fédéral des migrations.",
        "Une mesure du gouvernement en faveur des mariages et des pères accorde jusqu'à 15,000 dollars par enfant, allonge les congés de maternité et distribue des bénéfices fiscaux.",
        "Le contre-interrogatoire -- au cours d'une audience, la défense a présenté une requête exigeant que l'affaire Manning soit classée au motif que la séquestration s'est faite dans des conditions très difficiles et a constitué une punition suffisamment sévère -- a eu lieu une journée après que Manning a témoigné son envie de se suicider pendant sa détention.",
        "Dans l'état actuel des choses, on peut considérer la disparition de ces systèmes au profit des démocraties de type libéral comme une sorte de pause avant une nouvelle étape.",
        "Aurais-je été forcée de rencontrer des personnes partageant les mêmes points de vue uniquement après la tombée de la nuit?",
        "L'Allemagne voulait affirmer son indépendance, sans toutefois se montrer trop critique envers Israël.",
        "On devrait écrire: \"Ci-gît l'honnête citoyen J.R. Ewing\".",
        "L'an passé, le CTMO a reçu plus de 1,4 million de demandes de dépôt de marque, presque un tiers de plus qu'en 2010.",
        "En ce temps-là, il préférait profiter des ses charges et de celles de Mincy dans l'équipe nationale.",
        "Le métier le plus dur du monde: les mules humaines de Kawah Ijen",
        "Selon Elsie Monereau, directrice des soins palliatifs à la Société de soins palliatifs à domicile du Grand Montréal, les patients seraient réfractaires aux traitements contre la douleur dans 8% des cas.",
        "On y fait référence au \"fiqh\" notamment [jurisprudence islamique, ndlr].",
        "En apesanteur, les muscles du ventre, du bassin s'atrophient très rapidement, la capacité de poussée du bébé se perd.",
        "Suite à la dernière vague de violences entre Israël et la bande de Gaza, comme d'habitude, de nombreuses réactions se sont élevées.",
        "Toute personne soupçonnée d'être un Tory (conservateur) est prise pour cible.",
        "L'histoire de l'humanité est avant tout l'histoire d'une lutte pour le pouvoir.",
        "Ses avocats espèrent qu'au moins le juge tiendra compte des expériences qu'il a vécues pendant sa détention et qu'il réduira considérablement sa sentence s'il devait être reconnu coupable devant une cour martiale, un procès qui devrait se tenir en début d'année prochaine.",
        "\"Valentino est indifférent à la mode, il est obsédé par l'intemporel\", explique l'aristocrate italienne qui partage sa vie entre Paris, New York et Buenos Aires.",
        "La maladie fait son oeuvre: une faiblesse énorme qui l'empêche de se rendre seul aux toilettes, et même de manger seul.",
        "Le Paraguay, suspendu de l'Unasur depuis 2011 après la destitution de son ex-président Fernando Lugo, n'a pas participé au rendez-vous.",
        "Hagman a joué le rôle d'Ewing comme un homme corrompu et insatiable mais au sourire charismatique: un entrepreneur malhonnête et un époux infidèle qui essayait de faire interner son épouse alcoolique Sue Ellen (Linda Gray).",
        "Le prix et le choix des produits ont fait de Walmart l'un des groupes les plus puissants aux États-Unis.",
        "Cependant, le télescope ne pourra prendre des clichés avant 2018 au plus tôt.",
        "Je me suis ensuite retiré lors du championnat en 1981, l'année où Jerome Mincy est entré dans l'équipe du BSN.",
        "Il n'existe cependant pas d'acte de naissance."
    ],
    "target_texts": [
        "However, the majority of roads are passable, with extra care needed in places.",
        "A number of people, moreover, fervently hope that some will be found, because the slightest difference could open a door to a \"new physics\" and plug certain holes in the Model.",
        "The summit was held with the absence of the Presidents of Brazil, Dilma Rousseff; Venezuela, Hugo Chavez; Bolivia, Evo Morales; and Argentina, Cristina Kirchner.",
        "Five years ago Freudenberg unsuccessfully offered the opposing party a \"high six-figure sum in euros\" as settlement.",
        "Hatred of the Conservative Party was at its most febrile.",
        "For example, I was allegedly bribing reporters, or I was allegedly an advisor of Jiri Paroubek.",
        "It was JR's sister-in-law Kristin (played by Mary Crosby) who shot him.",
        "However, the most important insights into space are provided by the Hubble space telescope.",
        "With Bitcoin, all nodes in the network are both custodians of the book of accounts, auditors, currency issuers, and buyers and sellers.",
        "I walked back to my rooms a disconsolate figure.",
        "Every week a new case lands on my desk.",
        "This yields growing poverty and an increasing void between the poor and the rich.",
        "Jacques Duchesneau notes for his part that \"officials stole hundreds of millions of dollars,\" but he is especially concerned about the role of \"elected people aware of the scheme,\" when they were not up to their necks in the scam!",
        "After 10 hours, the newborns experienced complete atrophy of instincts.",
        "You go in and find yourself in complete darkness.",
        "How many of those were present at the beginning in 1998?",
        "People come like hungry fish to bait, and then mine coal in Siberia.",
        "I think in the near future, we will mainly work on developing new sensors that will enable more precise determination of a person's reaction.",
        "I do not want to dwell, in these repeated periodic waves of killing, on who is the transgressor and who is the victim, after all, today's inhabitants of Israel, including the self-governing territories, were born into the current political situation, and did not live through the start of the violence.",
        "According to critics, Walmart can afford to sell the products cheaply partly because it pays little to its employees.",
        "When everyone else was throwing around money they did not have, in the years leading up to the global financial crash, Norway kept its purse strings tightly bound.",
        "For an 8,733-kilometre flight away from Heidelberg, in the north west of the Swaziland Kingdom, lies the village of Esitjeni, which relies on the vocal power of the German choir.",
        "Jubilant Hamas people say an Islamist crescent is curving around Israel, from Lebanon in the north, where the Hizbullah party-cum-militia holds sway, through Syria, where rebels of an increasingly Islamist bent may topple Bashar Assad, and on down through Jordan, where Hamas's allies are menacing the king.",
        "Other highway officials admitted having their palms greased by inflating invoices by 30 to 40%, and by false add-ons.",
        "I opened Twitter to express myself and post interesting tweets.",
        "His speech was aimed at the entire population,however in particular at the Coptic Christians, the liberals, enlightened Muslims and secularists.",
        "This massively damages people's health.",
        "According to Mohamed Mursi, speaking almost apologetically, he has temporarily restricted the authority of the constitutional court and increased his own authority, \"in order to rescue the revolution.\"",
        "JFK began issuing his own money and wanted to close the Fed (Federal Reserve), and was killed in 1963, Congressman Louis McFadden was poisoned in 1936, after he had intended to sue the Fed for causing the Great Depression of 1929.",
        "What is also certain is that, not including the votes of subsidiaries, the Vitro creditors who fought against it in the US courts, namely \"vulture\" funds such as Aurelios Capital, Aurelios Convergence, Elliot International and Liverpool Limited, did not achieve a majority.",
        "From time to time, they transmit images to Earth: small peepholes into the infinite expanse.",
        "In simple terms, this means that anyone diagnosed HIV positive at 25 years old, under these terms and \"as long as they keep it under control, can live with no problems to 75\" said the interviewee.",
        "It was decided to change such inefficient allocation, and that condoms should not only be placed behind counters, but that packets of one hundred should be found in public toilet dispensers in places frequented by young people.",
        "Recently, she says, I saw a patient spend 14 days in emergency, in great pain, without anything being done to ease her suffering.",
        "For example, we had a project to control devices in public places, in which we thought about movements, not wide movements, but small, reserved ones.",
        "Last week, the western city of Montrose took up a six-month ban, and is likely to pass it next week.",
        "Mohammed Morsi seems convinced that Egyptians will vote favourably, as he stated in an interview with the American weekly Time.",
        "Also it is the last particle whose existence is predicted by the Standard Model - our best or \"less worse\" explanation of the nature and behaviour of matter - but which has not yet been observed empirically.",
        "This guarantees the child money for school, a school uniform and a warm meal each day in the Gogo Centre.",
        "However, the Brennan Centre considers this a myth, stating that electoral fraud is rarer in the United States than the number of people killed by lightning.",
        "Or make it worse, by increasing the required volume of calculations.",
        "Israelis too should look to the longer term.",
        "Norway's rakfisk: Is this the world's smelliest fish?",
        "We'll try to go as far as possible.",
        "I cannot understand how one can survive in New York on this money.",
        "\"Do Thatcherites refuse to learn French or are they just stupid?\" he demanded.",
        "As president, though, you do not have this power, and only the Senate as a whole may propose laws.",
        "Black Friday continued in its stores from 8 in the evening on Thursday till midnight the next day, and during the period Walmart sold about 5000 products a second.",
        "My first one involved translating 18th-century French texts into English, and I was unprepared for what followed.",
        "He brought joy to all who knew him.",
        "There were signs she'd been beaten, and rigor mortis had already set in.",
        "They also know that every training session is crucial.",
        "They became profiteers, seizing government land to resell as building land to refugees returning from Iran and Pakistan, benefiting from huge American outsourcing contracts.",
        "The Government ignored an order of the Senate to explain under what terms and conditions the Mexican Ambassador in Japan signed the Anti-Counterfeiting Trade Agreement, known by its acronym ACTA, according to the Mexican Institute of Industrial Property, and the matter has already been archived.",
        "\"The revolution is back\"",
        "Australia's federal government says the aim is to deter young people from smoking by stripping the habit of glamour.",
        "I cowered inside, and after five minutes, my pursuers gave up.",
        "Is a caricature of the president sufficient, or a joke at the expense of a jurist?",
        "92% of new infections are through sex, 6% via the bloodstream and 2% perinatal.",
        "So you benefit from the competition brought in by Carlo Ancelotti...",
        "There was an experiment with rats, who were sent to space with foetus.",
        "The Ecuadorian President was also in favour of the restructuring of the Organisation of American States (OAS) under the premise of reducing the influence of the Anglo-Saxon states and taking into account those who have signed the Pact of San José on human rights.",
        "It already has the budget...",
        "Since I have already turned forty, and I am an independent non-party man, I have no other choice to influence things but to stand for senator or president.",
        "Most are relatives.",
        "One of them is the unusual turnover of employees.",
        "A person's first impression on seeing you is, of course, pity - it is a natural reaction...",
        "\"Our office has an obligation to prosecute offenses that were crimes at the time they occurred,\" Mr. Buck said in a statement.",
        "Among them - Museum of Israel, located close to Knesset (Parliament).",
        "The causality of the rise of the fascist and communist regimes should therefore be sought in the misguided liberalisation of the economic system in the 19th and 20th centuries.",
        "Are you not turning your back on those who voted for you in doing this?",
        "Strange ideas are conceived at home too",
        "Following these revelations, Mr Tremblay resigned in early November, plunging Montreal into a major crisis.",
        "Stuart Guard, a university professor, primary school teacher and educational consultant, says it is essential for parents to read social networks' policies thoroughly.",
        "Illegal arms are taken to be sold from military warehouses.",
        "The initiative to introduce the testing was supported by State Duma members and the Federal Migration Services.",
        "A government package for marriages and parents grants up to USD 15,000 per child, extends maternity leave and distributes tax benefits.",
        "The cross-examination -- during a hearing on a defense motion to have Manning's case dismissed on grounds that his confinement has been harsh and has amounted to enough punishment -- came a day after Manning testified that he had considered suicide while in custody.",
        "The current state of affairs, when we consider the demise of those systems in favour of liberalised democracy as an interlude, can expect its next cycle.",
        "Would I be forced to meet like-minded people only after dark?",
        "Germany wanted to demonstrate its independence - albeit without being too critical of Israel.",
        "It should read: \"Here lies the honest citizen JR Ewing.\"",
        "In the past year, more than 1.4 million applications for trademark protection were submitted to the CTMO, almost one third more than in 2010.",
        "For that time, he preferred to enjoy his own and Mincy's accomplishments in the national team.",
        "The hardest job in the world: the human mules of Kawah Ijen",
        "According to Elsie Monereau, Palliative Care Director with the Palliative Care Society in Greater Montreal, patients are resistant to treatment against pain in 8% of cases.",
        "Reference is made in particular to \"fiqh\" [Islamic jurisprudence, Editor's note].",
        "Stomach and pelvic muscles usually quickly degenerate in weightlessness; the ability to push out the embryo is reduced.",
        "The latest wave of violence between Israel and the Gaza strip, as always, has sparked a lot of reaction.",
        "Anyone suspected of being a Tory is picked on.",
        "Human history is in the first instance about the struggle for power.",
        "His lawyers hope the judge will at least take his experiences during confinement into account and sharply reduce his sentence should he be convicted at his court-martial, which is expected to begin early next year.",
        "\"Valentino is indifferent to fashion, his obsession is timeless\" says this Italian aristocrat who lives between Paris, New York and Buenos Aires.",
        "The disease is doing its work: huge weakness which prevents him going to the toilet alone, and even eating alone.",
        "Paraguay, which was suspended by UNASUR in 2011 after the dismissal of former President Fernando Lugo, was not involved in the meeting.",
        "Hagman portrayed Ewing as a corrupt insatiable man with a charismatic smile: a dishonest entrepreneur and cheating husband who tried to have his alcoholic wife, Sue Ellen (Linda Gray), sectioned.",
        "Availability and assortment made Walmart one of the biggest American corporations.",
        "However, images are not to be expected until 2018 at the earliest.",
        "And then I said goodbye with one in 1981, Jerome Mincy's debut year in the BSN.",
        "However no birth certificate exists to confirm this."
    ]
}