{
    "source_texts": [
        "\"This goes far beyond a roguish prank,\" said ÖBB spokesman Christoph Posch to the APA.",
        "Colin argues this is not true, but accuses Paul of incompetently managing some properties.",
        "From 1872, Dr. Bernhard von Gudden led the institution – the psychiatrist who is associated with the death of King Ludwig II.",
        "The world football association, FIFA, is organising the first \"Interactive Club World Cup\" this coming weekend in London, which will see gamers from different clubs compete against each other.",
        "In the last nursery year, 2800 children sat at the tables in each case, and demand is growing steadily.",
        "Some protesters started hurling stones at police and military posts.",
        "According to police information, a 17-year-old woman from Bornich, practising accompanied driving in her car with her 53-year old mother, the accompanying driver, was using the L 333 in the direction of Bogel.",
        "There is another chance to hear Wolfach trombonist Frederic Belli in the series of Haslach cloister concerts tomorrow, Sunday, at 8pm in the monastery church.",
        "Uber recently signed up as a client.",
        "The 45-year-old from Gönndersdorf had originally inquired in Daun, but had got a no there because there were not enough parking places available due to the St. Lawrence funfair already being set up.",
        "\"There are new hazards for foreign journalists attempting to report from Indonesia's restive easternmost provinces of Papua and West Papua: visa denial and blacklisting,\" he said in a statement.",
        "The landscape constantly shifts.",
        "\"How can you even think of closing,\" Bojorquez said, \"when the same day Javier was killed the intern asked me to send her out to report on the street?\"",
        "\"My activism completely transformed after Aug. 9,\" she said, noting that while an undergrad at the University of Missouri-St. Louis, she was president of the Minority Student Nurses Assn. and focused on food justice and health disparities in black communities.",
        "The aim behind these sex robots is to create as much of a physical likeness to actual women (albeit with porn star proportions) as technologically possible.",
        "\"We can't get to healing and reconciliation until we get justice.\"",
        "The US President berated him for publicly denouncing the wall, reportedly saying to him \"You cannot say that to the press.\"",
        "Despite season two of Narcos revealing Pablo Escobar's killer, Netflix's series is far from over.",
        "Dressed in red trousers and a cream blouse, Carter stood tearfully with hands clasped and eyes cast down as she was sentenced.",
        "As tempers grew more heated, an order was sent to the soldiers through internal radio: \"If the masses offer resistance more than three times, shoot them dead,\" it said, according to an official document seen by TIME that has not been released to the local media.",
        "Transcripts of his first call with Australian Prime Minister Malcolm Turnbull were also published revealing a tense exchange.",
        "Foreign manufacturers would apparently follow suit, said Smetanin.",
        "\"But I can't build a relationship with you, if you won't hear me, or hear what I've been through.\"",
        "On short-haul routes too, Swiss hands out chocolate from Chocolate Frey, both in business and in economy class.",
        "The university town, on the initiative of the Göttingen Planetarium friends' association, has had something similar to the astral path since 2013 – the planetary trail.",
        "A group of illegally camping people, including the two Bulgarians, was detained by the police in Sithonia in the morning of August 1.",
        "Clearly irritated to see one of soccer's biggest players leaving, the Spanish league tried to stymie Neymar's move, claiming that PSG will be breaching FFP.",
        "The White House's decision to fly a Marine helicopter to the South Lawn for an event highlighting American manufacturing last month cost taxpayers as much as $24,000, according to military records released to TIME.",
        "Staiger's proposal, to split up the proposed resolution accordingly, has three supporters.",
        "But he too showed a decent performance on his debut.",
        "And you have to have booked an online ticket – which most passengers do already anyway.",
        "The data are managed by around 600 Foreigners' Registration Offices in Germany.",
        "The awards are handed over at the beginning of December.",
        "As a means of justification, the office writes: \"By now, the intake capacity for families with children who are minors has significantly increased in Italy.\"",
        "\"Certainly FFP is not dead and we will, for sure, reinforce the rules going forward,\" Andrea Traverso, who oversees FFP at UEFA, told The Associated Press last week.",
        "Compared to what this report is actually about, namely, appalling sexual abuse and acts of extreme violence at preschool, these are of course mere trifles.",
        "But does Erdogan really have control over the army?",
        "With prominent e-sportspeople under contract, it would be possible to be present online in these markets vastly more often than the mere once a year the national team gets sent to Asia.",
        "Instead of a chick, a small eagle emerged.",
        "A lot of love, a lot of friendliness.",
        "\"We were so panicked, we are afraid there will be revenge,\" 29-year-old Dominggu Badii, who lives near the hospital and witnessed the injured being hurried in, tells TIME.",
        "Unlike an independent Special Counsel of Congress, such as, for example, in the Watergate scandal concerning President Richard Nixon, who later stepped down, Mueller is in a position where, in theory, he could be fired by the justice department if the President pushed for it.",
        "As the address is unknown, the assistance of the population is being requested and hoped for.",
        "After its publication, Christian Weisnder, spokesman for the reform movement \"We are Church,\" explained to the German press agency that he was expecting an apology from the former Bishop of Regensburg and current Cardinal Gerhard Ludwig Müller as well as the cathedral's Master of Music, Georg Ratzinger, the 93-year-old brother of the emeritus Pope Benedikt XVI.",
        "Minniti meanwhile said a sharp fall over recent weeks in the number of migrants arriving in Italy following rescues was an indication that efforts to beef up the Libyan coastguard and cooperation with local mayors was bearing fruit.",
        "The married father of one now has technology fitted to both his home and his BMW Z4, which starts when his hand is on the wheel.",
        "One of the soldiers took umbrage at their tone and later returned with four soldiers, according to local Pastor Yavedt Tebai.",
        "Mueller is investigating whether there was any collusion between Trump's campaign team and Moscow.",
        "Associated with this was the right to appoint a priest or nominate a new priest to the bishop.",
        "Among these were Hesse Prime Minister Volker Bouffier (CDU) and Inspector General of the German Army, Volker Wieker.",
        "She needs to know it and see it and be raised in it.",
        "\"He was progressive for his time and ended, for example, the practice of chaining up the so-called mad men.",
        "What few jobs exist typically go to the better-educated and wealthier migrants.",
        "The revolving stage (designed by Aleksandar Denic) shows either a shabby street corner, complete with remains of the Wall and kebab shop in Berlin, a \"Plaste und Elaste\" logo from the DDR times, or the New York stock exchange.",
        "Provence lavender under threat from climate change",
        "Roll back in time: the city employs 46 kitchen assistants",
        "There was the killing of former boxing great Julio Cesar Chavez's brother in Sinaloa.",
        "Therefore, he can also not be accused of not having stopped it or reported it.",
        "\"One single blood donation helps multiple people,\" explained the district head of the on-call service of the German Red Cross (DRK), Holger Maisenbacher, for the reserves are broken down into their components.",
        "Caves, rocks, towers, castles, ruins and refreshment cabins brought welcome pauses.",
        "On Tuesday, Indonesian police shot at villagers in Paniai's neighboring Deiyai regency.",
        "All measures have been implemented.",
        "The more I look at it, the more mind-boggling it becomes.",
        "Two groups of Republican and Democratic senators proposed draft legislation on Thursday that would make it no longer so easy for the Special Counsel to be dismissed.",
        "The Kinzig bridge between Bollenbach and Steinach is being renovated, and refurbishment of the stadium is still a topic.",
        "Admittedly, the guests from the Rhineland go into the encounter on Sunday in the finally (almost) finished Aue stadium as slight favourites.",
        "Gobai says the Paniai people, like other Papuans, consider their vote to Jokowi as a \"debt\" he must repay.",
        "\"It just can't be true,\" sighed an SPD campaigner, when the bad news reached party headquarters on Friday afternoon.",
        "\"It is truly a beautiful hotel,\" says Thomas Scherer in conversation with our paper.",
        "Over time the paper earned a reputation for brave and honest coverage, and sales and advertising increased.",
        "At the event, the President made a push for healthcare reform efforts then underway in the Senate and touted efforts to rein in government regulations.",
        "\"I didn't get to defend the Extremadura Open because that was taken off the schedule the year after I won it.",
        "Perhaps he will prove a more effective manager than Priebus, but Trump is still his impulsive self, and his aides are still vying for influence.",
        "For the 2018 Fischerbach pasture fence project, an application is currently underway from eight participants with 24 plots who would like to build just shy of 16 kilometres of fence.",
        "The Galerie creators want to integrate a covered market into the new building – and, indeed, towards Beda Platz, with the possibility of sitting outside.",
        "In the grey survey, the \"budget and housing survey\", information can be provided on the size, breakdown and residents of a living space.",
        "If an inspection is due anyway, this will be settled during the course of that.",
        "Shortly before the Summer recess, the district assembly rubber-stamped 41 new posts in the administration.",
        "One of the first landmark rulings on this issue came down last week in Virginia.",
        "Members want to set up plaques along the planned route and put information about stars and constellations on them.",
        "Guglielmi said local, regional and national authorities are helping find the suspects.",
        "The community traditionally acknowledges the repeated willingness to give blood in the meeting of its municipal council.",
        "Its latest inflation report offered little cheer for households being hit by soaring inflation and paltry pay rises as it said the squeeze will get worse before it gets better.",
        "In the end, she was able to depend on the fourth graders.",
        "German Defence Minister Ursula von der Leyen (CDU) remained silent on the as-yet-unexplained cause of the crash.",
        "The Bank's downgraded growth forecasts for this year and next compare with the 1.9% and 1.7% predicted in May.",
        "\"The hot days were pretty exhausting, for sure.",
        "The Princess is quite right here.",
        "But the Bank stressed that any hikes would be \"gradual\" and \"limited.\"",
        "So, pedestrians are faster than light in space.",
        "Security Minister Wiranto said in October 2016 that he was setting up a non-judicial mechanism to settle historic human-rights violations.",
        "It has so far been possible to arrest 36 of those being sought online; at least 11 of these are due to tips following publication on the internet site.",
        "I live on Streetsbrook road and I'm not happy to continue paying my council tax when the council can't even stop this.'",
        "The gunman drove away in his car and crashed it nearby.",
        "According to Mutko, it does not contain anything that could cause concern for Russia.",
        "\"We want that n----r Roger!\" the man barked.",
        "Just recently he caused a huge surprise in the district assembly when he publicly called the staff capping into question and startled the other parties.",
        "So, of course, it's appropriate to highlight that.\"",
        "\"A certain stage of fulfilling the road map criteria has been carried out, RUSADA obtained the right to plan and test in cooperation with UKAD (UK Anti-Doping).",
        "They prepared bags and helped pass them out to protesters."
    ],
    "target_texts": [
        "\"Das geht weit über einen Lausbubenstreich hinaus\", sagte ÖBB-Sprecher Christoph Posch zur APA.",
        "Colin argumentiert, dies sei nicht wahr, sondern wirft Paul vor, einige Besitzungen inkompetent zu verwalten.",
        "Ab 1872 leitete Dr. Bernhard von Gudden die Einrichtung - jener Psychiater, der in Zusammenhang mit dem Tod von König Ludwigs II. gebracht wird.",
        "Am kommenden Wochenende organisiert der Fußball-Weltverband FIFA in London den ersten \"Interactive Club World Cup\", bei dem die Gamer verschiedener Clubs gegeneinander antreten.",
        "Im vergangenen Kitajahr saßen jeweils 2800 Kinder an den Tischen, und der Bedarf wächst stetig.",
        "Einige Demonstranten begannen Steine auf Polizei- und Militärposten zu schleudern.",
        "Nach Polizeiangaben befuhr eine 17-jährige junge Frau aus Bornich mit ihrem Pkw im Rahmen des begleiteten Fahrens mit ihrer 53-jährigen Mutter als Begleitperson die L 333 in Richtung Bogel.",
        "Ein Wiederhören mit dem Wolfacher Posaunisten Frederic Belli gibt es in der Reihe Haslacher Klosterkonzerte morgen, Sonntag, um 20 Uhr in der Klosterkirche.",
        "Uber hat sich vor kurzem als Klient angemeldet.",
        "Der 45-Jährige aus Gönnersdorf hatte zunächst in Daun nachgefragt, dort aber eine Absage bekommen, weil wegen der bereits aufgebauten Laurentiuskirmes nicht genug Parkplätze vorhanden seien.",
        "\"Es gibt neue Gefahren für ausländische Journalisten, die versuchen, von Indonesiens unruhigen östlichsten Provinzen von Papua und Westpapua zu berichten versuchen: Visa-Verweigerung und eine schwarze Liste,\" sagte er in einer Erklärung.",
        "Die Landschaft verändert sich ständig.",
        "\"Wie können Sie auch nur daran denken zu schließen\", sagte Bojorquez, \"wenn am selben Tag, an dem Javier ermordet wurde, die Praktikantin mich darum bat, sie zur Berichterstattung auf die Straße zu schicken.\"",
        "\"Mein Aktivismus hat sich nach dem 9. August total verändert\", sagte sie und bemerkt, dass sie als Studentin an der Universität von Missouri-St. Louis Präsidentin der Minority Student Nurses Association war und sich auf Essens-Gerechtigkeit und gesundheitliche Ungleichheiten in schwarzen Gemeinden konzentrierte.",
        "Das Ziel hinter diesen Sex-Robotern besteht darin, eine physische Ähnlichkeit zu tatsächlichen Frauen so realistisch wie technisch möglich herzustellen (wenn auch mit Pornostar-Proportionen).",
        "\"Wir können nicht zu Heilung und Versöhnung gelangen, bis wir Gerechtigkeit erhalten.\"",
        "Der US-Präsident beschimpfte ihn, weil er die Mauer öffentlich angeprangert hatte. Berichten zufolge sagte er zu ihm: \"Das können Sie der Presse nicht sagen.\"",
        "Trotz der zweiten Staffel von Narcos, die Pablo Escobars Killer enthüllt, ist die Serie von Netflix noch lange nicht vorüber.",
        "In roten Hosen und einer cremefarbenen Bluse gekleidet, stand Carter da mit Tränen in den Augen, mit gefalteten Händen und nach unten gerichteten Augen, als sie verurteilt wurde.",
        "Als die Stimmung aufgeheizt war, wurde den Soldaten ein Befehl über ein internen Funk geschickt: \"Wenn die Massen mehr als dreimal Widerstand leisten, schießen sie sie tot\", heißt es in einem offiziellen Dokument von TIME, das den lokalen Medien nicht freigegeben wurde.",
        "Transkripte seines ersten Anrufs mit dem australischen Premierminister Malcolm Turnbull wurden ebenfalls veröffentlicht und enthüllten einen angespannten Austausch.",
        "Vermutlich würden ausländische Hersteller nachziehen, so Smetanin.",
        "\"Aber ich kann keine Beziehung zu Ihnen aufbauen, wenn Sie mir nicht zuhören möchten oder nicht hören wollen, was ich durchgemacht habe\".",
        "Auch auf der Kurzstrecke verteilt Swiss Schoggi von Chocolat Frey, sowohl in der Business als auch in der Economy Class.",
        "In der Uni-Stadt gibt es seit 2003 auf Initiative des Fördervereins Planetarium Göttingen etwas Ähnliches wie den geplanten Sternenwerg - den Planetenweg.",
        "Am Morgen des 1. August wurde in Sithonia von der Polizei eine Gruppe von illegal zeltenden Menschen festgenommen, darunter die beiden Bulgaren.",
        "Die spanische Liga war eindeutig irritiert, einen der besten Fußballspieler gehen zu sehen, und sie versuchte, Neymars Wegzug zu verhindern, indem sie behauptete, dass PSG die FFP verletzen würde.",
        "Die Entscheidung des Weißen Hauses, einen Marine-Hubschrauber zum South Lawn für ein Ereignis zu fliegen, das die amerikanische Fertigung im letzten Monat hervorhebt, kostet Steuerzahler nach den Angaben des Militärs, die dem TIME Magazin überlassen wurden, bis zu 24.000 US-Dollar.",
        "Staigers Antrag, den Beschlussvorschlag entsprechend aufzusplitten, findet drei Befürworter.",
        "Aber auch er zeigte beim Debüt eine ordentliche Leistung.",
        "Und man muss ein Online-Ticket gebucht haben - was ohnehin schon die meisten Fahrgäste tun.",
        "Die Daten werden demnach von etwa 600 Ausländerbehörden in Deutschland verwaltet.",
        "Übergeben werden die Auszeichnungen Anfang Dezember.",
        "Zur Begründung schreibe das Amt nun: \"Inzwischen hat sich die Aufnahmekapazität für Familien mit minderjährigen Kindern in Italien wesentlich erhöht\".",
        "\"Sicherlich ist FFP nicht tot und wir werden die Regeln für die Zukunft bestimmt noch verstärken\", sagte Andrea Traverso, der bei der UEFA für FFP verantwortlich ist, gegenüber The Associated Press in der vergangenen Woche.",
        "Verglichen mit dem, worum es eigentlich in diesem Bericht geht, nämlich dem entsetzlichen sexuellen Missbrauch und den Gewaltexzessen auf der Vorschule, sind das freilich Bagatellen.",
        "Aber hat Erdogan die Armee wirklich im Griff?",
        "Mit prominenten E-Sportlern unter Vertrag könnte man online weitaus öfter auf diesen Märkten präsent sein, als nur einmal im Jahr die Bundesligamannschaft nach Asien zu schicken.",
        "Statt eines Hühnerkükens kam ein kleiner Adler heraus.",
        "Viel Liebe, viel Freundlichkeit.",
        "\"Wir waren so in Panik, wir haben Angst, dass es Rache geben wird\", sagt der 29-jährige Dominggu Badii, der in der Nähe des Krankenhauses wohnt und Zeuge war, wie die Verletzten hier schnell eingeliefert wurden ist, so die TIME.",
        "Anders als ein unabhängiger Sonderermittler des Kongresses wie etwa in der Watergate-Affäre um den später zurückgetretenen Präsidenten Richard Nixon, hat Mueller eine Position, in der er theoretisch auf Drängen des Präsidenten vom Justizministerium gefeuert werden könnte.",
        "Da die Adresse unbekannt ist, wird die Mithilfe der Bevölkerung erbeten und erhofft.",
        "Christian Weisnder, Sprecher der Reformbewegung \"Wir sind Kirche\", erklärte nach Veröffentlichung gegenüber der Deutschen Presse-Agentur, er erwarte vom früheren Regensburger Bischof und heutigen Kardinal Gerhard Ludwig Müller sowie vom Domkapellmeister Georg Ratzinger, dem 93-jährigen Bruder des emeritierten Papstes Benedikt XVI., eine Entschuldigung.",
        "Minniti sagte mittlerweile, dass die Zahl der Migranten, die nach den Rettungsmaßnahmen in Italien ankamen, in den letzten Wochen stark zurückgegangen sei, was darauf hindeute, dass die Bemühungen um die Stärkung der libyschen Küstenwache und die Zusammenarbeit mit den örtlichen Bürgermeistern Früchte getragen habe.",
        "Der verheiratete Vater von einem hat nun sowohl zu Hause als auch bei seinem BMW Z4 Technologie eingebaut, die beginnt, wenn seine Hand am Steuer ist.",
        "Einer der Soldaten nahm Anstoß an ihrem Ton und kam später mit vier Soldaten zurück, so der örtliche Pastor Yavedt Tebai.",
        "Mueller untersucht, ob es dabei Absprachen zwischen Trumps Wahlkampfteam und Moskau gab.",
        "Damit verbunden war das Recht, einen Pfarrer einzusetzen oder dem Bischof einen neuen Pfarrer vorzuschlagen.",
        "Darunter waren auch Hessens Ministerpräsident Volker Bouffier (CDU) und der Generalinspekteur der Bundeswehr Volker Wieker.",
        "Sie muss es wissen und es sehen und darin aufgezogen werden.",
        "\"Er war fortschrittlich für seine Zeit und beendete zum Beispiel das Anketten der sogenannten Irren.",
        "Die wenigen Arbeitsplätze, die es in der Region gibt, gehen in der Regel an die besser ausgebildeten und wohlhabenderen Migranten.",
        "Die Drehbühne (gestaltet von Aleksandar Denic) zeigt wahlweise eine schäbige Straßenecke samt Mauerrest und Dönerbude in Berlin, ein \"Plaste und Elaste\"-Logo aus DDR-Zeiten oder die New Yorker Börse.",
        "Lavendel aus der Provence vom Klimawandel bedroht",
        "Rolle rückwärts: Die Stadt stellt 46 Küchenhilfen ein",
        "Es gab die Ermordung des Bruders des ehemaligen bekannten Boxers Julio Cesar Chavez in Sinaloa.",
        "So kann ihm auch nicht vorgeworfen werden, ihn nicht verhindert oder zur Anzeige gebracht zu haben.",
        "\"Eine einzige Blutspende hilft mehreren Menschen\", erläuterte der Kreisbereitschaftsleiter des Deutschen Roten Kreuzes (DRK), Holger Maisenbacher, denn die Konserven werden in ihre Bestandteile zersetzt.",
        "Höhlen, Felsen, Türme, Burgen, Ruinen und Einkehrhütten brachten willkommene Pausen.",
        "Am Dienstag schoss die indonesische Polizei auf Dorfbewohner in Paniais Nachbarschaft Deiyai.",
        "Alle Maßnahmen sind umgesetzt worden.",
        "Je mehr ich es ansehe, desto verwirrender wird es.",
        "Zwei Gruppen von republikanischen und demokratischen Senatoren stellten am Donnerstag Gesetzentwürfe vor, nach denen der Sonderermittler nicht mehr so einfach entlassen werden könnte.",
        "Die Kinzigbrücke zwischen Bollenbach und Steinach wird erneuert, auch die Stadionsanierung ist immer noch Thema.",
        "Zwar gehen die Gäste aus dem Rheinland als leichter Favorit am Sonntag in die Begegnung im endlich (fast) fertigen Stadion von Aue.",
        "Gobai sagt, dass die Paniai-Leute, wie andere Papua, ihre Stimme für Jokowi als eine \"Schuld\" betrachten, die er zurückzahlen muss.",
        "\"Das darf doch alles gar nicht wahr sein\", seufzt ein SPD-Wahlkämpfer, als am Freitagvormittag die neue Hiobsbotschaft die Parteizentrale erreicht.",
        "\"Es ist eigentlich ein schönes Hotel\", sagt Thomas Scherer im Gespräch mit unserer Zeitung.",
        "Mit der Zeit verdiente sich die Zeitung einen Ruf wegen der mutigen und ehrlichen Berichterstattung, und der Umsatz und die Werbung nahmen zu.",
        "Auf der Veranstaltung gab der Präsident einen Anstoß für die Reform der Gesundheitsreform, die im Senat im Gange war, und er propagierte die Bemühungen zur Eindämmung der Regierungsvorschriften.",
        "\"Ich habe die Extremadura Open nicht verteidigen können, da sie im Jahr, nachdem ich sie gewonnen hatte, aus dem Programm genommen wurde.",
        "Vielleicht wird er sich als effektiverer Manager als Priebus beweisen, aber Trump ist immer noch sein impulsives Selbst, und seine Berater streben immer noch nach Einfluss.",
        "Für das Fischerbacher Weidezaunprojekt 2018 läuft derzeit der Antrag von acht Teilnehmern mit 24 Parzellen, die knapp 16 Kilometer Zaun bauen möchten.",
        "Die Galerie-Macher wollen eine Markthalle in den Neubau integrieren - und zwar zum Beda-Platz hin mit Möglichkeit, zum draußen Sitzen.",
        "Im grauen Fragebogen, dem \"Haushalts- und Wohnungsbogen\", können Angaben zu Größe, Aufteilung und Bewohnern eines Wohnraumes gemacht werden.",
        "Wenn ohnehin eine Inspektion fällig sei, werde das in deren Rahmen erledigt.",
        "Erst kurz vor der Sommerpause hat der Kreistag 41 neue Stellen in der Verwaltung durchgewinkt.",
        "Einer der ersten Meilensteine in dieser Frage fiel letzte Woche in Virginia.",
        "Die Mitglieder wollen entlang der geplanten Route Tafeln aufstellen und darauf über Sterne und Sternbilder informieren.",
        "Guglielmi sagte, dass lokale, regionale und nationale Behörden dabei helfen, die Verdächtigen zu finden.",
        "Traditionell würdigt die Gemeinde in der Sitzung des Gemeinderats die mehrfache Bereitschaft, Blut zu spenden.",
        "Der jüngste Inflationsbericht bot wenig Begeisterung für Haushalte, die von einer steigenden Inflation und geringfügigen Gehaltserhöhungen betroffen werden, da die Verschärfung zuerst noch schlimmer wird, bevor sie sich dann bessern wird.",
        "Schlussendlich habe sie sich auf die Viertklässler verlassen können.",
        "Zur noch ungeklärten Absturzursache sagte Verteidigungsministerin Ursula von der Leyen (CDU) nichts.",
        "Die nach unten korrigierten Wachstumsprognosen der Bank für dieses und nächstes Jahr stehen im Vergleich zu den im Mai prognostizierten 1,9 % und 1,7 %.",
        "\"Die heißen Tage waren schon ganz schön anstrengend.",
        "Da hat die Fürstin schon recht.",
        "Die Bank betonte jedoch, dass Erhöhungen \"schrittweise\" und \"begrenzt\" erfolgen würden.",
        "Fußgänger sind also schneller als das Licht im Weltall.",
        "Sicherheitsminister Wiranto sagte im Oktober 2016, dass er einen außergerichtlichen Mechanismus zur Beilegung historischer Menschenrechtsverletzungen einrichte.",
        "36 der Online-Gesuchten konnten bisher festgenommen werden, zumindest elf davon aufgrund von Hinweisen nach der Veröffentlichung auf der Internetseite.",
        "Ich wohne auf der Streetsbrook Road und ich bin nicht glücklich, weiterhin meine Gemeindesteuer zu bezahlen, wenn der Rat das nicht einmal stoppen kann.\"",
        "Der Schütze fuhr in seinem Auto weg und beschädigte es in der Nähe.",
        "Laut Mutko enthält er nichts, was für Russland Anlass zu Besorgnis geben könnte.",
        "\"Wir wollen diesen n ---- r Roger!\" brüllte der Mann.",
        "Er sorgte unlängst schon im Kreistag für eine faustdicke Überraschung, als er die Personalkostendeckelung öffentlich in Frage stellte und die übrigen Parteien verblüffte.",
        "Es ist natürlich angemessen, das hervorzuheben.\"",
        "\"In einem bestimmten Stadium der Erfüllung der Kriterien des Fahrplans hat RUSADA das Recht erhalten, in Zusammenarbeit mit UKAD (UK Anti-Doping) zu planen und zu testen.",
        "Sie bereiteten Taschen vor und halfen, sie an Demonstranten weiterzugeben."
    ]
}