{
    "source_texts": [
        "J'étais pervertie, sale.",
        "Blanc avait atteint son objectif en nous qualifiant pour l'Euro.",
        "De plus, le manque de politique cohérente et commune au sein de l'Union complique la situation.",
        "Lorsque vous essayez de vous concentrer sur une tâche difficile ou prenante, une interruption de l'attention peut conduire à l'ennui, a déclaré Mark J. Fenske, un professeur agrégé de neuroscience à la University of Guelph dans l'Ontario et l'un des auteurs de l'étude.",
        "Les auteurs de la lettre ouverte sont certains que le renforcement des lois concernant les armes civiles n'empêchera pas les criminels de s'approvisionner au marché noir .",
        "\"Le PSG n'est pas le FC Barcelone !\"",
        "On estime que 50,000 personnes vivent avec le VIH, puisque pour chaque cas enregistré, il y a 4 ou 5 personnes qui l'ignorent.",
        "Récemment, le premier ministre a déclaré que l'ODS n'allait pas importuner les entrepreneurs avec des contrôles du soi-disant système Švarc - qu'est-ce que cela signifie ?",
        "Le réseau des centres d'examen sera sous l'égide de l'Institut de langue russe Pouchkine, l'Université de l'amitié des peuples, l'Université d'État de Moscou, l'Université d'État de Saint-Pétersbourg et d'autres établissements d'enseignement supérieur de Russie.",
        "L'Homo sapiens possède la pensée abstraite, il est capable de créer un fond émotionnel convenable.",
        "Samuel Roberts, 21 ans, étudiant en histoire au Corpus Christi, qui a proposé une motion pour plus de protection, dit qu'un tel climat est \"inconfortable\", et Stephanie Cherill, 19 ans, présidente de l'OUCA, dit qu'il y a eu une détérioration de l'attitude des membres de la JCR à l'égard des personnes qui sont de centre-droite.",
        "Impossible de les visiter tous au cours d'un seul séjour.",
        "La conservation de la viande par fumage, séchage ou salaison peut entraîner la formation de substances carcinogènes.",
        "Les gens pensent que nous sommes comme le Bullingdon Club sans même nous avoir rencontrés.\"",
        "De plus, les leaders du Hamas pourraient se dire que le temps est leur allié.",
        "Nous avons besoin d'un sol culturel et nous avons plus d'écrivains que de lecteurs, c'est mauvais.",
        "J'aime beaucoup les couleurs qu'il utilise, elles sont lumineuses et éclairent le visage.",
        "Bilan général",
        "La découverte pourrait aider à comprendre comment l'eau et d'autres éléments essentiels à la vie sont arrivés dans d'autres régions du système solaire.",
        "La plupart des juristes qui ont travaillé sur ce texte ne sont pas des oulémas mais des universitaires, pour certains formés dans le système français\" tempère Alexis Blouet, qui prépare une thèse sur la transition constitutionnelle égyptienne.",
        "Certaines personnes arrivent chez nous avec une vision romantique et la tête dans les nuages et, quand ils se rendent compte qu'ils doivent venir aux répétitions deux fois par semaine, suivre les cours préparatoires et passer beaucoup de temps sur les routes pour les concerts, ils perdent rapidement leur enthousiasme.",
        "Je n'y suis jamais retournée.",
        "Ils en entrevoyaient des applications scientifiques, mais rien du reste.",
        "Cet avocat des droits de l'homme de 48 ans et président de l'Organisation égyptienne des droits de l'homme (EOHR) avait défendu les Frères musulmans lorsqu'ils étaient en prison ou devant les tribunaux sous Moubarak.",
        "Les IST courantes sont le VIH, le virus du papillome humain, l'herpès génital ou l'hépatite.",
        "Les recherches étaient menées par l'institut Komórka Techniki Uzbrojenia en collaboration avec les professeurs Mieczyslaw Wolfke et Gustaw Mokrzyckiego.",
        "Et Pena Nieto s'engage à poursuivre la guerre contre les cartels de la drogue au Mexique, bien qu'il n'ait pas fourni plus de détails.",
        "Vous vous considérez plutôt comme un homme de droite ou de gauche ?",
        "James Yu, gérant du \"King of the Pack tobacconist\" dans le centre de Sydney, a déclaré que l'uniformité des emballages rendait difficile le rangement des paquets sur les étalages.",
        "À Moscou, il y a aujourd'hui de bons consultants.",
        "Pourquoi donc les Singapouriens n'ont-ils pas plus d'enfants?",
        "C'est par lui que le scandale est a éclaté en 2011, par le biais d'une enquête de fond sur les malversations liées aux contrats de travaux routiers au Québec, à laquelle le premier ministre libéral de l'époque, Jean Charest, n'avait consenti qu'à reculons.",
        "Les mouvements humains sont assez dynamiques, et les 30 c/s ne suffisent vraiment pas, surtout pour les gestes.",
        "Ils ont un pronostic de vie maximum de trois mois.",
        "Argoumenty i Fakty a retenu cinq grandes raisons pour vous rendre en Israël.",
        "Du côté de ses partisans, on assure que c'est un moyen d'en finir au plus vite avec la crise institutionnelle et politique, en accélérant le processus de transition.",
        "De plus, il critique la justice suédoise qui a exigé qu'il se soumette sur son territoire à un interrogatoire concernant un délit sexuel présumé alors que \"la propre législation suédoise permet de le faire par vidéoconférence, ce qui pourrait se faire depuis l'ambassade de l'Équateur à Londres\".",
        "Il n'y a pas de guides ni de boutiques de souvenirs.",
        "Après l'atterrissage, les rats de l'espace ont donné naissance à leur progéniture.",
        "Et aussi, tout le monde a-t-il besoin de savoir ce que tu fais à chaque instant?",
        "Le langage des chiffres",
        "Chacune d'elle propose piscines, parcs aquatiques, delphinariums et aquariums géants.",
        "La Commission Charbonneau \"a déjà fait tomber deux maires\", ajoute-il, en espérant qu'elle parvienne à \"démontrer les stratagèmes derrière les individus\".",
        "Il s'est avéré que la plupart d'entre eux sont intéressés par une telle coopération et que ça les amuse.",
        "\"Nous ne sommes pas encore fatigués, le sang de nos frères n'est pas encore expié\", a déclaré selon les médias égyptiens Khaled Ali, un homme politique et membre de l'opposition .",
        "Messenger: la NASA découvre la présence de glace sur Mercure",
        "En 1934, Šternfeld obtint en France le prix Robert Esnault-Pelterie et André Louis Hirsch pour son ouvrage \" Introduction à l'astronautique \".",
        "On compte déjà par millions le nombre de ces personnes.",
        "Elles manquent de résolution, de profondeur ou encore d'autre chose?",
        "Après que l'officier de police a trouvé la marijuana dans la voiture, M. Orozco a reçu une citation à comparaître pour possession de drogue et matériel pouvant servir à sa consommation - des délits mineurs, chacun s'accompagnant d'une amende de 100 $ - et une date de comparution.",
        "Les routes I/43 et I/34 aux alentours de Svitavy ont été traitées chimiquement.",
        "Cachée sous les autoponts des autoroutes, elle constitue, à bien des égards, une banlieue de la ville de Mexico.",
        "Il est aussi le symbole de la ville, son apparition fait sourire les habitants et les met de bonne humeur.",
        "À voir également: le Musée d'art de Tel-Aviv.",
        "C'est ainsi que les autorités de la ville se sont rendu compte qu'il n'y avait qu'une seule façon de reprendre la main sur les statistiques: la construction d'une bibliothèque!",
        "\"Nous leur demandons également d'être sélectifs alors que ce qui leur importe le plus est d'être populaires, d'avoir des milliers d'amis sans penser aux conséquences\" ajoute-t-elle.",
        "À l'occasion de la fin du calendrier Maya, nous avons créé une collection d'objets uniques, notamment des chaussures, T-shirts, sacs, et des clés originales contre la fin du monde, en les achetant en ligne sur www.e-tap.cz les gens peuvent également nous soutenir.",
        "Les rayons débordent de toutes parts.",
        "La vigilance reste toutefois à mise, par exemple sur certains ponts dont le revêtement peut être gelé et glissant.",
        "La personne achète par l'intermédiaire d'un enseigne une unité, par exemple un pistolet TT.",
        "\"Nous voulions travailler avec des matériaux recyclés\", explique Joop Trouborst, chef du projet auprès de la commune de Spijkenisse, dans une réponse au Standard.",
        "On ne peut pas habiller un nourrisson comme un adulte avec une combinaison spéciale pour les entraînements.",
        "On peut l'expliquer par une prise de conscience individuelle mais aussi par la nouvelle dimension du PSG.",
        "Les vitamines",
        "Avec des joueurs comme \"Canito\" Nieves, Pablo Alicea et le jeune Rolando Hourruitiner en remplacement des joueurs suspendus par l'imbroglio des Jeux Panaméricains de Mar del Plata, nous avons remporté l'or contre tous les pronostics.",
        "À quoi serviront les bénéfices de ces concerts contre la fin du monde ?",
        "L'année précédente, l'université avait voté le refus d'accorder à Margaret Thatcher - une ancienne étudiante - un titre honorifique, à cause de la réduction du financement des études supérieures.",
        "Il s'agit en majorité du monde anglophone.",
        "Le mot ne figurait pas dans la précédente Constitution.",
        "Dans l'état actuel des choses, on peut considérer la disparition de ces systèmes au profit des démocraties de type libéral comme une sorte de pause avant une nouvelle étape.",
        "Au Québec, on compte un lit de soins palliatifs pour 11 700 habitants.",
        "Un étudiant en première année de philosophie, sciences politiques et économiques qui, ironiquement, avait étudié à Eton, a dit: \"Tu es la fille d'un porc fasciste.\"",
        "On n'est pas le FC Barcelone !",
        "Elle est directrice du musée de la longévité, le seul musée de la sorte au monde.",
        "Selon les météorologues, les conditions nocturnes étaient idéales à sa formation: pluie et fonte de neige durant le jour, ciel dégagé et gel durant la nuit.",
        "L'an passé, le CTMO a reçu plus de 1,4 million de demandes de dépôt de marque, presque un tiers de plus qu'en 2010.",
        "Selon la teinte, les photographies des galaxies spirales peuvent devenir de vraies œuvres d'art.",
        "En revanche, 3 pour cent des parents ont déclaré s'ennuyer.",
        "Ces restrictions ne sont pas sans conséquence.",
        "Le mexicain Enrique Pena Nieto connaît un départ difficile.",
        "Cette photo a été élaborée à partir des clichés optiques et radiographiques pris par différents télescopes.",
        "Par exemple, la console Xbox et les capteurs Kinect constituent un pas en avant, et presque aucune Xbox ne se vend aujourd'hui sans Kinect car tout le monde s'intéresse à la commande par le geste.",
        "Jorge assure qu'il connaît ses 35 amis sur FB ainsi que ses neuf abonnés sur Twitter.",
        "J'ai l'avantage de pouvoir, sans catégorisation et dogme partisans, prendre de chaque parti ce qu'il y a de meilleur pour notre pays et le mettre en application.",
        "\"L'Internet a surgit comme un moyen de chercher des informations mais, avec l'apparition de ces sites, la règle du jeu a changé\", mentionne-t-elle.",
        "Vous essayez de vous en rapprocher.",
        "D'où viennent les armes?",
        "De nombreux fumeurs en Australie demeurent insensibles à ces photos.",
        "J'ai consulté des sites, des blogs, jusqu'à ce qu'un type se manifeste et me propose de venir à la gare de Begovaya où quelqu'un devenait m'emmener dans un \"coin\" pour marchander.",
        "Mais ça fonctionne de la même manière dans chaque groupe qui veut travailler et atteindre des objectifs.",
        "Vendredi également, le juge a posé des questions à Manning concernant une allégation rapportée dans son témoignage de jeudi -- qu'après avoir été forcé à dormir nu toute une nuit dans sa cellule à Quantico, on l'a forcé à se tenir nu devant les gardes et d'autres détenus un matin, pendant l'appel.",
        "Pour qu'ils se libèrent de l'insurrection menée par des groupes étrangers, ce que les agriculteurs m'ont dit souhaiter, il faudrait maintenir en leur faveur une petite aide civile, bien contrôlée et qui les touche directement.",
        "La mer Morte est encore plus chaude et vous pouvez vous y baigner toute l'année.",
        "\"Nettoie notre pays!\", demandaient-ils à Morsi, en affirmant que \"le Coran [était leur] Constitution\".",
        "Le Devoir a tenté d'y regarder de plus près.",
        "J'ai toujours dit que je me lancerai dans la bataille pour le Château selon les résultats des élections sénatoriales",
        "En tant que client potentiel, je ne me contente pas d'acheter, on va avec le vendeur en forêt et on installe une cible.",
        "Dans l'État de Pennsylvanie, l'examen final sera passé la veille de l'Apocalypse, ce qui ne laisse pas aux étudiant d'autre choix que de travailler \"jusqu'à la nuit même de la fin du monde supposée\", a déclaré Restall.",
        "Le procès porte sur la détention de Manning dans une prison militaire à Quantico, en Virginie.",
        "De quoi était-il question concrètement ?"
    ],
    "target_texts": [
        "I was perverted, dirty.",
        "Blanc had achieved his goal when we qualified for the Euro.",
        "This situation is aggravated by the fact that the Europeans do not have a coherent and standardised policy.",
        "When you're trying to focus on a difficult or engaging task, disruption of attention can lead to boredom, said Mark J. Fenske, an associate professor of neuroscience at the University of Guelph in Ontario and one of the authors of the study.",
        "Authors of the open letter are certain that the toughening of the law in the area of civil weapons will not prevent the criminal from going to the \"black\" market.",
        "\"PSG is not FC Barcelona!\"",
        "An estimated 50,000 people may be living with HIV, as for each registered case there are around 4-5 people who do not know they are positive.",
        "The Prime Minister recently said the ODS will not be burdening businessmen with audits of the so-called \"Svarc System\" - what does this mean?",
        "Seven testing points will be operating under the auspices of the Pushkin Institute of Russian Language, Peoples' Friendship University of Russia, Moscow State University (MGU), St. Petersburg State University (SPbGU), and other Russian education institutions.",
        "Homo sapiens have abstract thinking, and are able to create a fitting emotional background.",
        "Samuel Roberts, 21, a history student at Corpus Christi, who proposed the motion for greater protection, says such a climate is \"uncomfortable,\" while Stephanie Cherill, 19, president elect of OUCA, says there has been a deterioration in the attitude of JCR members towards people who are Right of centre.",
        "You won't be able to visit all of them on one trip",
        "The conservation of meat by smoking, drying or curing can cause the formation of carcinogens.",
        "People assume we are like the Bullingdon Club without meeting us.\"",
        "Moreover, Hamas's leaders may well conclude that time is on their side.",
        "We need cultural bedrock, but we now have more writers than readers. This is wrong.",
        "I love the colours he uses, they really stand out and \"lend themselves\" to your face.",
        "Balance Sheet",
        "That said, the findings could help explain how water and other building blocks of life reached other regions of the solar system.",
        "Most of the lawyers who worked on this text are not Islamic law scholars but academics, some trained in the French system\" qualifies Alexis Blouet, who is writing a thesis on the Egyptian constitutional transition.",
        "Some people come to us with a romantic idea and their head in the clouds, and when they find out they have to go to rehearsals twice a week, attend practice sessions and put up with a lot of time travelling to concerts, their enthusiasm quickly disappears.",
        "I never went back.",
        "They had an inkling of the scientific applications, but nothing as to the rest.",
        "The 48-year-old human rights lawyer and Chairman of the Egyptian Organisation for Human Rights (EOHR) defended the Muslim Brotherhood, when imprisoned or in court under Mubarak.",
        "Common viral STIs are HIV, human papilloma viruses, herpes genitalis and hepatitis.",
        "The research was undertaken by the Weapons Technology Division in collaboration with Prof. Mieczyslaw Wolfke and Prof. Gustaw Mokrzycki.",
        "And Pena Nieto vowed to continue Mexico's war against the drug cartels, even though he offered no specifics.",
        "Do you see yourself as a person from the right, or the left?",
        "James Yu, who runs the King of the Pack tobacconist in central Sydney, said the uniform packaging made it harder to stack his shelves",
        "There are good consultants in Moscow right now.",
        "So why are Singaporeans not having children?",
        "It was through him that the scandal broke in 2011, in an in-depth investigation into corruption related to road construction contracts in Quebec, to which the liberal Prime Minister at the time, Jean Charest, had consented only reluctantly.",
        "Human movements are relatively dynamic, and the current 30 k/s is really not enough, especially for gestures.",
        "They have a maximum life expectancy of three months.",
        "AiF [Argumenti i Fakti] newspaper highlighted the five most important reasons why it is a must to visit Israel.",
        "His supporters affirm that this is the quickest way to put an end to the institutional and political crisis, by speeding up the transition process.",
        "Additionally, he criticised the Swedish courts for demanding that he be subject to questioning for an alleged sexual offence in his country, when \"Swedish legislation itself dictates that he can be questioned via videoconference, which could be done from the Ecuadorian Embassy in London.\"",
        "There are no tour guides or gift shops.",
        "After landing, the cosmic rats had babies.",
        "And one more question: does everyone need to know what you're doing all the time?",
        "In numbers",
        "Each have swimming pools, aqua parks, dolphinaria and oceanaria.",
        "The Charbonneau Commission \"has already brought down two mayors\" he adds, hoping that it will succeed in \"revealing the schemes behind the individuals.\"",
        "It turns out that most of them are interested and enjoy working with us.",
        "\"We have not yet grown tired, the blood of our brothers has not yet been atoned for,\" stated the Egyptian media, quoting opposition politician Chaled Ali.",
        "Messenger: NASA discovers ice on Mercury",
        "In 1934, for his work Entry into space, Sternfeld received the Robert Esnault-Pelterie and Andre Louis Hirsch prize in France.",
        "The number of these people is already in the millions.",
        "Not enough resolution, depth or something else?",
        "After the police officer found marijuana in the car, Mr. Orozco was issued a summons for possession and drug paraphernalia - petty offenses that each carry a $100 fine - and given a court date.",
        "The I/43 and I/34 roads have been chemically treated around Svitavy.",
        "Tucked away under motorway flyovers, it is in many ways a suburb of Mexico City itself.",
        "Moreover, he is a city man, who makes people smile on the street and lifts up everyone's spirit.",
        "The Museum of Art in Tel-Aviv is also interesting.",
        "And so the city fathers acknowledged that there was only one way to become master over the statistics: a library had to be built!",
        "\"They also have to be selective when what matters most is to be popular and have thousands of friends, without thinking of the consequences\" he adds.",
        "On the occasion of the end of the Mayan calendar, we have also prepared a range of unique items, shoes, t-shirts, bags, and original keys against the end of the world, which can be purchased at www.e-tap.cz to support our cause.",
        "The shelves are full to capacity.",
        "Caution is, of course, appropriate, for example, on certain bridges, where the surface can be icy and slippery.",
        "One piece, for example a TT gun can be bought from a warrant officer.",
        "\"Here we wanted to work with recyclable materials,\" explained Joop Trouborst, Project Manager for the Municipality of Spijkenisse, on request of the Standard.",
        "It is not possible to dress a newborn in orbit into a special loading suit for training, as they do with adults.",
        "It can be explained by individual awareness but also by the new dimension of PSG.",
        "Vitamins",
        "With role players such as 'Canito' Nieves, Pablo Alicea and the young Rolando Hourruitiner replacing the players suspended after the shambles of the Mar del Plata Pan-American Games, we won gold against all the odds.",
        "What will the proceeds from the concert against the end of the world go to?",
        "The year before, the university had voted to refuse Margaret Thatcher - a former student - an honorary degree, because of cuts in higher education funding.",
        "It's mostly in the English-speaking world.",
        "The word was not included in the previous Constitution.",
        "The current state of affairs, when we consider the demise of those systems in favour of liberalised democracy as an interlude, can expect its next cycle.",
        "In Quebec, there are palliative care beds for 11,700 inhabitants.",
        "A first year PPE student, who, ironically, had been to Eton, said: \"You're the daughter of a fascist pig.\"",
        "We're not FC Barcelona!",
        "She is the Director of the Museum of Longevity, most likely the only of its kind in the world.",
        "According to meteorologists the conditions for this were perfect - rain and melting snow during the day, with a clear night and freezing temperatures.",
        "In the past year, more than 1.4 million applications for trademark protection were submitted to the CTMO, almost one third more than in 2010.",
        "Depending on the colouring, photographs of spiral galaxies can become genuine works of art.",
        "On the other hand, 3 percent of parents said they were bored.",
        "These restrictions are not without consequence.",
        "Mexico's Enrique Pena Nieto faces tough start",
        "This image was put together from the X-ray images captured by various telescopes.",
        "For example, Xbox and Kinect sensors are a step forward. Almost no Xbox is sold without Kinect today, because everyone likes control by gestures.",
        "Jorge says he knows the 35 friends he has on FB and his nine followers on Twitter.",
        "The advantage I hold is that without the political pigeonholing or dogmas I can take what is best for our country from any side, and apply it.",
        "\"The Internet emerged as a means of searching for information, but with the appearance of these websites, the rules of the game changed\" he says.",
        "You try to come close to it.",
        "Where do the weapons come from?",
        "Many smokers in Australia remain defiant.",
        "I looked at sites, blogs, till someone responded, offering me to go to Begovaya station, where a man will be waiting for me to take me to the \"corner\" so we can negotiate.",
        "That is how it works everywhere, with every group that wants to work and wants to achieve something.",
        "Also Friday, the judge asked Manning about an allegation that he made in Thursday's testimony -- that after being forced to sleep naked one night in his Quantico cell, he was forced to stand naked in front of guards and other inmates during a morning head count.",
        "To be in a position to free themselves from the uprising led by foreign groups, which is what farmers told me they want, a small amount of civil aid should be maintained in their favour, well controlled and directly affecting them.",
        "The Dead Sea is even warmer, and people swim in it all year round.",
        "They demanded of Mursi: \"Cleanse the country!\" and protested: \"The Koran is our constitution.\"",
        "Le Devoir attempted to look more closely.",
        "I have been saying the entire time that I would fight for the Castle based on the results in the Senate's elections.",
        "I, the potential client, am not just buying; we go to the forest with the seller and set a target there.",
        "At Penn State, the final exam will be taken on the eve of the Apocalypse, which leaves students no choice but to work \"until the very night the world is supposed to end\" said Restall.",
        "The hearing focuses on Manning's time in the military brig at Quantico, Virginia",
        "What exactly was this about?"
    ]
}