{
    "source_texts": [
        "S'il est vrai que la mortalité a diminué de manière significative ces dernières années, dans le cas du Mexique, le nombre de personnes décédées des suites du sida est passé de 6,678 cas en 2007 à 4,862 en 2011 (selon le rapport annuel d'ONUSIDA), mais il est également vrai que, depuis l'apparition du sida, 60% des patients recensés sur la base de données nationale sont décédés.",
        "À grande échelle, ceci signifie pour la plupart des entrepreneurs: soit transférer la production à l'étranger, soit acheter à bas prix, soit disparaître. Le résultat est un chômage important dans les pays où les prix du travail sont élevés en comparaison à d'autres économies.",
        "Il me les livre seulement à moi parce qu'il sait que je ne le donnerai pas.",
        "Les hommes d'origine afro-américaine sont également plus à risque.",
        "\"Sans oublier le rakfisk\", ajoute-t-elle dans un rire insouciant.",
        "En 2009, Daimler avait perdu une bataille juridique contre le constructeur de machine de chantier Sany, la même entreprise qui venait de racheter le producteur de pompes à béton Putzmeister.",
        "Nous recevons de nombreuses plaintes de la part de nos migrants.",
        "Mirzayeva reçoit mensuellement 230 manats (environ la même somme qu'en euros) pour sa retraite, une somme qui garantit un bon train de vie dans la région.",
        "Les télescopes de Keck font partie de l'observatoire du Mauna Kea qui observe le ciel avec le télescope Subaru et l'IRTF.",
        "\"Nous allons réviser toutes ces voies, elles ne sont pas exhaustives, y compris le traité avec le Nicaragua qui va demander d'avoir une discussion avec ce pays\", a-t-il souligné.",
        "C'est pourquoi Berlin doit prendre garde à ne pas heurter l'opinion publique, mais également les élites des pays arabes.",
        "Les dents blanches de Mirzayeva sont parfaitement alignées, et sous son foulard se cachent de longues tresses d'un blond foncé que son fils nous révèle avec fierté.",
        "Grâce à vos voyages à l'étranger, vous pouvez comparer en quoi ces pays diffèrent pour ce qui est des facilités d'accès pour les personnes à mobilité réduite, de l'attitude de l'opinion publique vis à vis des personnes handicapées et ainsi de suite.",
        "Quand, en effet, une particule ayant une charge électrique accélère ou change de direction, cela \"dérange\" le champ électromagnétique en cet endroit précis, un peu comme un caillou lancé dans un étang.",
        "Parfois, il nous arrive de penser que nous nous ennuyons alors qu'il s'agit en fait d'un problème de concentration.",
        "Le ventre du Gran Telescopio Canarias à La Palma, aux îles Canaries, est immense. Le miroir à lui seul atteint un diamètre de 10,4 mètres.",
        "Des avertissements et des photos d'organes malades recouvrent les paquets verts sombre qui sont tous identiques, quelle que soit la marque",
        "En fait, Bitcoin, inventé par Satoshi Nakamoto (un pseudonyme), est à la fois une monnaie virtuelle (mais convertible en dollars, euros...) et un protocole d'échange sécurisé à la manière de BitTorrent, qui permet l'échange de fichiers de pair à pair.",
        "Le respect du public et les facilités d'accès sont une chose, mais la situation commencera vraiment à changer lorsque nous aurons parmi nous des sportifs, des artistes, des acteurs, des politiciens ou des juristes célèbres.",
        "Joseph Dougherty, un professeur de religion de l'Université La Salle qui donne des cours aux Philippines cette année, a répondu rapidement lorsqu'on lui a demandé s'il savait qu'on donnait ici des cours sur \"la fin du monde\".",
        "L'embonpoint et l'obésité favorisent aussi l'apparition de la maladie, selon la SCC.",
        "C'est par lui que le scandale est a éclaté en 2011, par le biais d'une enquête de fond sur les malversations liées aux contrats de travaux routiers au Québec, à laquelle le premier ministre libéral de l'époque, Jean Charest, n'avait consenti qu'à reculons.",
        "Il s'agissait d'un pantalon, d'une chemise, d'un gilet \"gillette\" et d'une veste de la collection automne-hiver 1971-1972.",
        "Deux petits enfants gambadent aussi dans la maison.",
        "Des études ont montré que si les personnes n'ont pas commencé à fumer avant l'âge de 26 ans, il y a 99% de chances qu'elles ne commencent jamais.",
        "Le VIe sommet présidentiel de l'Union des nations sud-américaines (Unasur) s'est terminé aujourd'hui au Pérou sans que la Déclaration de Lima ait été rendue publique, bien qu'elle ait été annoncée précédemment et théoriquement adoptée par les 7 mandataires présents.",
        "Le cas de José, 14 ans, est différent.",
        "La combinaison de la photo normale et de la photo infrarouge permet d'observer une teinte spectaculaire.",
        "Fabrizio avait 21 ans lorsqu'on lui a confirmé le résultat du test: séropositif.",
        "Comme je l'ai promis, j'ai partiellement réduit mes activités.",
        "Bien sûr, avec l'arrivée des armées allemandes, les recherches se sont interrompues.",
        "Cette mesure a permis de combler les vides de la bibliothèque qui n'était pas encore complètement garnie (aujourd'hui, elle compte 70,000 livres).",
        "Actuellement, le salaire minimum prévu par la législation fédérale et celle de New York est de 7,25 $ de l'heure.",
        "Au quotidien, ces éléments me poussent à hisser mon niveau de jeu.",
        "\" Qu'ils contraignent tous les individus, petits et grands, riches et pauvres, libres et esclaves à porter sur la main ou le front une marque au fer rouge, afin qu'il ne puisse ni acheter ni vendre celui qui ne porte pas le nom de cette bête féroce ou le chiffre de son nom.",
        "Ainsi, le nombre des procédures d'opposition non traitées aurait baissé de 22%.",
        "L'échelle inclut des affirmations comme, \"Parmi les tâches que j'effectue, beaucoup d'entre elles sont répétitives et monotones\", et \"j'ai tellement de centres d'intérêt que je n'ai pas le temps de tout faire.\"",
        "Selon lui, l'autorité d'inspection a nié systématiquement avoir fournit des renseignements au Procureur Général de la République sur une opération réalisée par l'entrepreneur pour retirer du fidéicommis F/589 de la banque IXE 198 millions pesos au nom de la Mexicana de Aviación.",
        "Singapour recherche des bébés pour sauver l'économie",
        "Tout change lorsque vous apprenez que vous avez le sida.",
        "\"Je n'avais jamais entendu parler d'un cours qui enseignait cette matière\", a-t-il indiqué.",
        "Mais que signifie vraiment le mot \"principes\" ?",
        "Si l'armement nucléaire tombait dans les mains de terroristes, par exemple, une guerre pourrait éclater.",
        "Elle constitue aussi un facteur de risque pour plusieurs autres.",
        "Depuis mars 2009, le télescope spatial Kepler cherche des exoplanètes, essentiellement celles qui sont habitables.",
        "Ils ont peur d'une théocratie sur le Nil aux mains des puissants Frères musulmans.",
        "Mais ce soir, l'odeur du poisson est partout.",
        "Wentzler ajoute: \"la vigilance est de mise\".",
        "Gilles Surprenant, ex-ingénieur en travaux publics, l'a bien détaillé devant la commission: en dix ans, il a reçu d'entreprises de construction cadeaux, invitations à des voyages, tournois de golf, restaurants, matchs de hockey et pots-de-vin totalisant 736 000 dollars, en échange de contrats d'égouts dont il gonflait les coûts.",
        "Sur le campus principal de l' Université d'État de Pennsylvanie, le professeur d'Histoire d'Amérique Latine Matthew Restall et sa collègue Amara Solari, une professeure adjointe d'Histoire de l'Art et d'Anthropologie, ont fait équipe pour donner un cours, simplement intitulé \"La fin du monde\".",
        "Par ailleurs, Carlo Ancelotti m'apporte beaucoup quant à mon positionnement.",
        "On estime que si tout le monde mangeait bien et bougeait suffisamment, on pourrait prévenir 30% des cancers.",
        "Mais ma préférée est celle des Jeux Panaméricains de Cuba en 1991, lorsque nous avons remporté l'or et que nous avons mis une raclée à l'équipe des États-Unis, qui était assez similaire à celle qui avait remporté le bronze lors du Mondial.",
        "Manning a également ajouté que les seuls objets dont il disposait étaient un matelas, une couverture, des tongs, des vêtements et ses lunettes.",
        "Dans une maison en béton, typique de ce quartier délabré, Irinea Buendia lutte pour retenir ses larmes lorsqu'elle me montre des photos de sa fille défunte, Mariana Luna.",
        "Elle sera chantée simultanément par tous les interprètes dans les trois concerts.",
        "L'économie du Mexique se porte bien, des résultats que l'on doit au président sortant Felipe Calderon, mais le pays est en proie à une guerre de la drogue qui a déjà coûté la vie à environ 60,000 personnes en six ans.",
        "\"Hypocrisie\", répondent les libéraux, qui n'y voient qu'un coup de communication.",
        "Tout le monde n'est pas satisfait de voir que les autorités russes tentent de résoudre le problème en \"serrant la vis\".",
        "Il a décidé de se charger seul de sa maladie et a commencé à s'informer à son sujet et son acharnement a été tel qu'il vient de fêter son 43e anniversaire.",
        "Mais je pense aussi qu'elle ne soutient pas non plus la position américaine.",
        "Nous avons essayé d'élaborer un programme qui s'adresse à toutes les générations, y compris les enfants.",
        "D'un autre côté, Vitro a été blâmé pour la situation difficile qu'il rencontrait depuis 2008 sans s'arrêter à la grave crise économique qu'affrontait les États-Unis, répercutant les coûts au pays.",
        "Les clowns appartiennent à une catégorie intemporelle.",
        "Nous sommes un groupe ouvert, les gens entrent et partent, on n'y peut rien.",
        "Bien sûr, tout à la fin, enfin, si nous réussissons et que la fin du monde n'a pas lieu ...",
        "Ces derniers créent une atmosphère, mais ils contribuent surtout au maintien du niveau idéal d'humidité de l'air de la montagne littéraire.",
        "Walmart commercialise tout: des couches aux fusils de chasse en passant par les batteries de voiture, les aspirateurs, les œufs et le lait.",
        "Neuf ans plus tard, la montagne de 30 millions d'euros a jailli de terre.",
        "Je me tiens debout sous la neige et je fais la queue pour m'acheter de quoi manger - j'ai eu ma dose de rakfisk.",
        "On y expose principalement les toiles des impressionnistes et des expressionnistes Monet, Pissarro, Renoir, Cézanne, Sisley, Matisse, Modigliani, Chagall et Picasso.",
        "Je crains que des patients ne demandent à mourir que parce qu'ils ne reçoivent pas les soins adéquats.",
        "Quoi qu'il en soit, les personnes âgées d'Azerbaïdjan ne connaissent pas la détresse.",
        "En effet, leurs familles n'ont même pas de quoi nourrir leurs enfants sans parler de les habiller correctement et de les équiper pour l'école.",
        "Nous nous sommes donc dit la chose suivante: quoi de plus créatif pour résoudre ce problème que d'en faire une chanson de rap?",
        "De plus, aucun article ne fait plus écho à la protection des femmes, souligne Heba Morayef, de Human Rights Watch.",
        "\"Il est né en 1805 dans cette région, il est mort en 1973\", précise Fatulayeva.",
        "Il y a un mouvement général de remise en cause des systèmes hiérarchiques pour des systèmes plus horizontaux.",
        "Quelles sont les maladies sexuellement transmissibles les plus courantes?",
        "Les répercussions de ces recherches dans le quotidien de monsieur et madame Tout-le-Monde, elles, sont plus difficiles à prédire, mais on aurait tort de présumer qu'il n'y en aura pas.",
        "Je soutiens toujours toute solution contribuant au bien commun, même si elle est proposée par le parti communiste ou ODS et j'agis tout aussi impartialement à l'encontre de mauvaises idées.",
        "Défiant l'obscurité, Anto descend dans le cratère en s'éclairant avec une petite lampe fixée à son casque, qu'il s'est achetée lui-même avec son propre argent.",
        "Beaucoup parlent de défense des droits des travailleurs migrants, explique le directeur du bureau du Service fédéral russe des migrations au Tadjikistan, Victor Sebelev.",
        "Il s'agit là sans aucun doute d'un élément déterminant.",
        "L'Ukraine y est également mentionnée.",
        "Cependant, aucune donnée fiable sur cette théorie n'existe, car Messenger orbite bien plus près du pôle Nord de Mercure.",
        "Bien entendu les législateurs démocrates et leurs supporteurs se sont opposés vigoureusement à l'adoption de lois restreignant l'inscription des électeurs.",
        "Le texte, qui était encore en train d\"être voté hier soir, comporte 234 articles.",
        "Il serait évidemment bien d'obtenir environ 8 mégapixels avec une vitesse de 1000 c/s.",
        "Vous tirez donc profit de la concurrence installée par Carlo Ancelotti...",
        "Le sentiment est réciproque.",
        "La théorie libérale et les médias affirment, à s'en lasser, que l'État ne peut pas faire des investissements en capitaux dans sa propre économie, que l'économie dirigée conduit à une catastrophe économique.",
        "Des enseignants se rendent régulièrement auprès des élèves de l'institut Jedličkův et leur proposent des activités qui les intéressent et les amusent.",
        "Car, de l'avis de plusieurs personnes oeuvrant en soins palliatifs, de grands moments se déroulent au coeur même de cette régression.",
        "\"Je ne me suis pas rendu compte que cela allait être le semestre le plus apocalyptique que je n'ai jamais connu\", a déclaré cette semaine le professeur Charmé à ses étudiants de l'Université Rutgers-Camden (New Jersey).",
        "Elle décrit bitcoin comme \"la monnaie virtuelle ayant le plus de succès\", \"en compétition avec le dollar ou l'euro\" et \"similaire à des monnaies conventionnelles\".",
        "Et aux États-Unis, on nous considère comme des Mexicains.",
        "\"J'ai porté plusieurs casquettes dans le basket-ball tout au long de ma vie, et même plusieurs en même temps, comme quand j'étais président du BSN, directeur général de l'équipe nationale et président de la fédération pendant les années 90\", se rappelle Reyes lors d'une visite de Primera Hora chez lui à Bayamón, où il réside avec Isabel, sa fidèle épouse depuis plus de 50 ans.",
        "- Kirill, qu'est-ce qui manque à Saint-Pétersbourg?",
        "L'Homo sapiens possède la pensée abstraite, il est capable de créer un fond émotionnel convenable."
    ],
    "target_texts": [
        "Although mortality has dropped significantly in recent years and, in the case of Mexico, the number of people dying of AIDS has fallen from 6,678 in 2007 to 4,862 in 2011 (UNAIDS annual report), it is also true that since the advent of AIDS, 60 per cent of patients in the national database have died.",
        "On a wider scale, this means most businesses must move production abroad, import cheaply from abroad, or close down. The result is high unemployment in countries where labour costs are high compared to other economies.",
        "He also supplies them only to me, because he knows that I won't give him away.",
        "African-American men are also more at risk.",
        "\"And eat rakfisk,\" she adds with a carefree laugh.",
        "In 2009, Daimler lost a legal battle with the construction machinery manufacturer Sany, the company that recently acquired German concrete pump manufacturer Putzmeister.",
        "We receive many complaints from our migrants.",
        "Mirzayeva receives 230 Manat (around the same sum in euros) per month as her pension, which in a local context is an amount on which one can live comfortably.",
        "The Keck Telescopes are part of the Mauna Kea Observatory, which alongside the Keck telescopes, can look to the heavens with the help of the Subaru telescope and the IRTTF.",
        "\"We will review all these paths, [which] are not exclusive, and the treaty with Nicaragua will require a conversation with Nicaragua\" he emphasised.",
        "Therefore it must be careful not to affront the public, but also the elite in the Arabic countries.",
        "Mirzayeva's white teeth stand in perfect rank and file, beneath her headscarf she conceals long, dark blond plaits, which her son proudly reveals for us.",
        "Thanks to these international trips, you will have had a chance to compare specific accessibility issues, public attitudes to disability and so on.",
        "When, in fact, a particle having an electric charge accelerates or changes direction, this \"disturbs\" the electromagnetic field in this specific place, rather like a pebble thrown in a pond.",
        "Sometimes we think we're bored when we just have difficulty concentrating.",
        "The inner workings of the Gran Telescopio Canarias on the Canarian island of La Palma are huge - the mirror alone has a diameter of 10.4 metres.",
        "Smoking warnings and diseased body parts emblazoned on dull green boxes that are the same for all tobacco brands",
        "In fact, Bitcoin, invented by Satoshi Nakamoto (a pseudonym), is both a virtual currency (but convertible into dollars, euros) and a secure exchange protocol like BitTorrent, which allows peer-to-peer file exchange.",
        "Public respect or accessibility is one thing, but it is only when we can become famous athletes, artists, actors, politicians, or lawyers that things will really begin to change.",
        "Joseph Dougherty, a Professor of religion at La Salle University, who is giving courses in the Philippines this year, responded quickly to the question of whether he knew about any courses on the \"end of the world\" there.",
        "Overweight and obesity are also conducive to the onset of the disease, according to the SCC.",
        "It was through him that the scandal broke in 2011, in an in-depth investigation into corruption related to road construction contracts in Quebec, to which the liberal Prime Minister at the time, Jean Charest, had consented only reluctantly.",
        "It was a pair of trousers, a shirt, a \"gilet\" waistcoat and jacket from the 1971-1972 autumn-winter collection.",
        "There are also two small children running around.",
        "It is relying on studies showing that if people have not started smoking by age 26 there is a 99% chance they will never take it up.",
        "The Sixth Presidential Summit of the South American Union of Nations (Unasur) concluded today in Peru without making public the Lima Declaration, previously announced and theoretically signed by the seven attendee leaders.",
        "The case of Joseph, aged 14, is different.",
        "A combination of normal and infrared photography produced the spectacular colouring.",
        "Fabrizio was 21 years old when they confirmed his test result: HIV positive.",
        "As I promised, my activities have been partially reduced.",
        "Of course, the advance of the German army interrupted the research.",
        "This was, for the time being, to fill the optical gaps in the not yet fully stocked library - currently there are 70,000 items.",
        "At the moment, the minimum salary according to federal and NY law is 7.25 dollars an hour.",
        "Day by day, all these things help me raise my level of play.",
        "\"He also forced everyone, small and great, rich and poor, free and slave, to receive a mark on his right hand or on his forehead, so that no one could buy or sell unless he had the mark, which is the name of the beast or the number of his name.",
        "Thus the stock of unprocessed appeal proceedings was reduced by 22 percent.",
        "The scale includes questions like, \"Many things I have to do are repetitive and monotonous,\" and \"I have so many interests, I don't have time to do everything.\"",
        "The claim is that the supervisory authority has consistently refused to provide reports to the Attorney General's Office on a transaction carried out by the employer to remove 198 million pesos from trust F/589 of Banco IXE, on behalf of Mexicana de Aviación.",
        "Singapore seeks babies to save its economy",
        "Everything changes when you know you have AIDS.",
        "\"I'd never heard of a class that could teach it\" he said.",
        "Yet what are \"principles\"?",
        "If nuclear material falls into the hands of terrorists, for example, a war could break out.",
        "It is also a risk factor for a number of others.",
        "Since March 2009 the Kepler space telescope has been searching for extra-solar planets, especially for any that may be inhabitable.",
        "They are fearful of a God State on the Nile at the mercy of the powerful Muslim Brotherhood.",
        "But in the evening, it is more of that smelly fish.",
        "\"You have to pay extremely careful attention,\" says Wentzler.",
        "Gilles Surprenant, former public works engineer, described it in detail in front of the commission: in ten years, he received from construction companies gifts, invitations to trips, golf tournaments, restaurants, hockey matches and bribes totalling 736,000 dollars, in exchange for sewer contracts of which he inflated the costs.",
        "At the main Pennsylvania State University campus, Latin American History Professor Matthew Restall, and his colleague Amara Solari, an Associate Art History and Anthropology Professor, have teamed up to give a course, called simply \"The end of the world.\"",
        "On the other hand, Carlo Ancelotti gives me a lot as regards my position.",
        "It is estimated that if everyone ate well and exercised enough, 30% of cancers could be prevented.",
        "However, my favourite was the one in the 1991 Pan American Games in Cuba, when we won gold and gave the US team a beating, which was quite similar to the time we won bronze at the World Cup.",
        "Manning said he was allowed only a mattress, blanket, flip-flops, some clothes and his glasses.",
        "In a concrete home typical of the rundown neighbourhood, Irinea Buendia struggles to fight back the tears as she shows me photos of her late daughter, Mariana Luna.",
        "It will be sung by all the artists at all the three concerts at the same time.",
        "Mexico has been performing well economically under the outgoing administration of Felipe Calderon, but the country is in the grip of a drug war, which has already claimed an estimated 60,000 lives in six years.",
        "\"Hypocrisy\" respond the liberals, who see only a communication coup.",
        "Not everyone is happy that the Russian authorities are trying to fight the problem by \"tightening the screws.\"",
        "He decided to care for his illness alone and began to learn about it; thanks to his efforts he has just celebrated his 43rd birthday.",
        "At the same time, however, I do not believe that it supports the American position either.",
        "We have tried to compile a programme, which speaks for all ages, including children.",
        "From another perspective, the latter blames Vitro for the difficult situation it has faced since 2008, while trying to avoid the severe economic crisis faced by the United States, turning its back on the country.",
        "Clowns are a timeless category.",
        "We are an open group, people come and people go, this is unavoidable.",
        "Of course, for the grand finale, as long as the world does not end beforehand.",
        "These provide atmosphere, but most importantly, regulate the air humidity in the literary mountain range.",
        "Walmart sells everything imaginable, from diapers, hunting rifles and car batteries, to vacuum cleaners, eggs and milk.",
        "Nine years later, the 30-million-euro mountain has been lifted up.",
        "I stand in the snow and queue for something to eat - I have had enough rakfisk.",
        "Its exhibits include a wide range of impressionists and expressionists like Monet, Pissarro, Renoir, Sisley, Cezanne, Matisse, Modigliani, Chagall, Picasso.",
        "I'm afraid that patients ask to die because they don't receive adequate care.",
        "At least there is no deprivation among Azerbaijan's elderly.",
        "Their families don't even have food to feed their children, not to mention decent clothing, shoes, and supplies.",
        "So we thought: why not be as creative as possible to solve the problem, by composing a rap?",
        "In addition, no longer does any of the articles refer to the protection of women, highlights Heba Morayef, from Human Rights Watch.",
        "\"He was born in 1805, here in the region, and died in 1973,\" explains Fatulayeva.",
        "There is a general movement to reappraise hierarchical systems for more horizontal systems.",
        "What are the most important sexually transmitted diseases?",
        "The repercussions of this research on the daily life of the man in the street are more difficult to predict, but it would be wrong to assume that there won't be any.",
        "I always support any good public solutions, even if they are put forward by the KSCM or the ODS, and, in the same way, I will oppose bad ideas.",
        "Defying the shadows, Anto descends the crater and lights the path with a small torch attached to the helmet he bought with his money.",
        "Many speak about protection of the rights of work migrants, explains the Head of the representative office of the Federal Migration Services of Russia, Viktor Sebelev.",
        "In any case, this plays a role.",
        "Ukraine is mentioned there too.",
        "However, there is no reliable data in support of this as the Messenger orbits around the planets much closer to the north pole.",
        "Of course, Democratic legislators and their supporters vigorously opposed the adoption of laws restricting voter registration.",
        "The text, which was still being voted on yesterday evening, has 234 articles.",
        "Of course, it would be good to have eight mega pixels with 1000 k/s speed.",
        "So you benefit from the competition brought in by Carlo Ancelotti...",
        "The feeling is mutual.",
        "Liberal theory and the Media incessantly claim that the State may not participate with capital in its own economy, and that a controlled economy leads to economic ruin.",
        "Tutors come in regularly to spend time with the Jedlicka Institute's students and run activities, which they enjoy and interest them.",
        "Because, in the opinion of a number of people working in palliative care, great moments occur at the very heart of such regression.",
        "\"I didn't realise this was going to be the most apocalyptic term ever\" said Charmé this week to students at Rutgers-Camden University (New Jersey).",
        "It describes bitcoin as \"the most successful virtual currency,\" \"in competition with the dollar or the euro\" and \"similar to conventional currencies.\"",
        "And in the United States, we're considered Mexican.",
        "\"I wore lots of hats in basketball throughout my life, including several at the same time, like when I was president of the BSN, general manager and federative president of the National Team during the '90s,\" recalled Reyes during Primera Hora's visit to his home in Bayamón, where he lives with Isabel, his loyal wife for over 50 years.",
        "- Kirill, what is St. Petersburg missing?",
        "Homo sapiens have abstract thinking, and are able to create a fitting emotional background."
    ]
}