{
    "source_texts": [
        "L'actuel premier ministre d'Israël est un exemple typique de politicien fascisant, loyal vis à vis des banquiers internationaux, qui fait tout afin de déclencher une guerre avec l'Iran, qui pourrait, en raison de l'adhésion de ce pays à l'organisation de coopération de Shanghai (Chine, Inde, Russie, Pakistan, etc...) s'étendre pour devenir un conflit mondial et, étant donné que l'Iran contrôle le détroit d'Ormuz par lequel transite 20% de tout le pétrole mondial (ce corridor naval n'a une largeur que de 2 miles) et engendrer une destruction de l'économie mondiale.",
        "Manning a répondu que son intention pendant la réunion était de faire modifier son statut restrictif indiquant un \"risque de blessure\".",
        "Et le plus important, sur le flanc sud d'Israël, la montée des Frères musulmans sous la présidence de Muhammad Morsi en Égypte, de loin le plus peuplé et le plus central des pays arabes, a changé l'équilibre de la région.",
        "On ne peut pas dire que ce soit la panacée: la question de confidentialité se pose parce qu'on n'a pas toujours envie d'informer les autres de ses actions ou de ses intentions.",
        "- Si on s'intéresse à votre travail sur les capteurs Xbox Kinect, qu'est-ce que vous n'aimez pas dans les caméras modernes ?",
        "La sonde Messenger a rapporté des preuves de l'existence de glace sur la planète Mercure.",
        "Reyes n'exagère pas quand il fait cette affirmation.",
        "Avant de côtoyer le président américain, M. Pena Nieto était gouverneur de l'État du Mexique.",
        "Une mesure du gouvernement en faveur des mariages et des pères accorde jusqu'à 15,000 dollars par enfant, allonge les congés de maternité et distribue des bénéfices fiscaux.",
        "Ainsi, nous pourrons compléter le monde réel par des objets virtuels dans une forme plus pratique.",
        "\"Encore aujourd'hui, il y a 1,5 million de fumeurs au Québec\", déplore le porte-parole André Beaulieu.",
        "Hosni Mubarak, ce despote qui a gouverné l'Égypte pendant 30 ans jusqu'à sa chute en 2011, avait peu de temps à consacrer au Hamas.",
        "Les femmes voilées et les partisans des salafistes, qui y ont participé en grand nombre, scandaient: \"le peuple réclame l'application de la loi de Dieu.\"",
        "Le changement a été bénéfique, je mange bien, je fais de l'exercice, je prends mes médicaments.",
        "J'ai rencontré Radim Jančura, mais il a refusé en raison de la quantité de travail.",
        "Et l'organisme féminin est ce que l'humanité a de plus précieux.",
        "Nous avons reçu des messages par courrier électronique plusieurs semaines avant le début du semestre, de la part de personnes qui demandaient s'il y avait encore de la place.",
        "Cependant, les lois mexicaines reconnaissent cette possibilité.",
        "Le délit de blasphème est maintenu et l'insulte est désormais prohibée, ce qui pourrait avoir de graves conséquences sur la liberté d'expression, de la presse notamment.",
        "La culture est différente, chair contre chair.\"",
        "Vous voulez qu'on aborde le sujet de l'amertume?",
        "Il était créatif, généreux, drôle, affectueux et talentueux, et il va beaucoup me manquer.",
        "Je ne prendrai pas ma retraite, je mourrai ici car le volcan est toute ma vie.",
        "Et la semaine de travail commence le dimanche matin.",
        "Winy Maas, du bureau d'architectes de Rotterdam MVRDV, maître des diagrammes en bâtons audacieux et créateur d'édifices pleins d'esprit et souvent cyniques, accepta le projet avec son flegme habituel et se présenta au concours en 2003 avec cinq livres sous le bras et un ricanement sur le visage.",
        "En 1997, il accepta un poste de professeur à l'université de Bilkent, à Ankara, en Turquie.",
        "Les chiffres à Jalisco",
        "Nous ne négocions pas avec les droits de l'homme, nous n'utilisons pas ce mot dans ce cas, mais il y a eu des discussions permanentes.",
        "Cela contribuerait bien plus à la création d'un état palestinien que la proposition prochaine d'un pseudo état à l'ONU.",
        "Depuis le mois d'octobre, un manifeste, signé de sommités des soins palliatifs dont le Dr Balfour Mount et le Dr Bernard Lapointe, circule pour témoigner de leur opposition à une telle initiative.",
        "Mais le cash possède également ce défaut.",
        "Alors, même le directeur d'une clinique de l'IMSS évitait de lui dire au revoir \"parce qu'il était sans voix\".",
        "Il s'agit du problème principal dans ce pays.",
        "Alors que les défenseurs et des représentants de l'État prévoient une nouvelle frontière de ventes légalisées, ils attendent avec inquiétude les directives du gouvernement fédéral, qui conçoit toujours la vente et la culture de marijuana comme des crimes fédéraux.",
        "C'est ici que se trouve le centre chrétien du monde, symbole du salut de l'humanité.",
        "Elle est assise sur le sol à côté d'une baratte, dont elle bat le contenu inlassablement.",
        "Un manifestant sur la place Tharir met en garde: \"vous accouchez d'un monstre qu'il ne vous sera plus possible de contrôler.\"",
        "On ne connaît malheureusement ni l'auteur ni les détails de ce projet.",
        "Qui plus est, le président équatorien considère comme \"parfaitement pertinent\" le désir de son homologue colombien, Juan Manuel Santos, de négocier avec le Nicaragua les limites maritimes entre les deux pays par le biais du jugement de la Cour internationale de La Haye, ce qui renforcera la souveraineté maritime du Nicaragua.",
        "Ils ne feraient pas ça, pas dans la ville aux clochers rêveurs.",
        "Mais je concède qu'il existe une anxiété liée à l'apocalypse dans la culture occidentale, remontant à plusieurs siècles, qui fait que les gens réagissent aux changements dans leur environnement en prédisant la fin du monde.",
        "L'abrogation de la loi sur les travaux d'utilité publique n'est pas une solution, du moins à long terme.",
        "Il y a quelques semaines en effet, lors de l'inauguration, chaque citoyen a été invité à faire don d'un livre issu de sa bibliothèque personnelle.",
        "Cependant, ignorant leur maladie, de nombreuses personnes arrivent encore lorsque le virus a déjà causé des dommages, \"épuisé\" leur système immunitaire et sont victimes d'infections opportunistes.",
        "Les épaisses poutres en bois montées de travers par rapport à la façade de verre servent de pare-soleil, interceptant une grande partie des rayons.",
        "Région d'Olomouc",
        "Le Ministère de l'Intérieur ne s'occupe pas du marché des armes",
        "Des entreprises allemandes se font aussi copier en toute légalité, comme Puma, le fabricant d'articles de sport.",
        "De plus, il signale que le pays s'est plié aux principes de la Commission des Nations Unies concernant le Commerce International, c'est-à-dire les règles fixées pour les cas d'insolvabilité transfrontalières, qui garantissent l'équité pour les débiteurs et les créanciers.",
        "Finalement, cela fut possible à la fin des années 90.",
        "Je les ignore.",
        "Aujourd'hui, les jeunes voyagent et jouent trop alors que cela n'est pas forcément nécessaire.",
        "Le film d'Affleck manque un peu de tension dramatique, il se laisse voir avec un intérêt modéré, en appréciant la réalisation et le style rétro des années 70.",
        "Ma crise identitaire mexico-américaine",
        "Singapour recherche des bébés pour sauver l'économie",
        "La sonde Messenger a rapporté des preuves de l'existence d'une couverture de glace dans la région de la planète en permanence plongée dans l'ombre.",
        "Des scientifiques de l'université californienne de Berkley démontrent que si Walmart augmentait le salaire moyen à 12 $ de l'heure, cela coûterait au groupe 3,2 milliards de dollars.",
        "Une équipe qui n'était peut-être pas la meilleure en termes d'individus, mais elle nous a donné une médaille d'or et une grande joie lors du tournoi pré-olympique de Neuquén en Argentine.",
        "Les gogos, c'est ainsi qu'on appelle les vieilles femmes en zoulou, sont les piliers du village.",
        "Il a déclaré avoir envisagé de se suicider lorsqu'il était au Koweït et s'être évanoui une fois à cause de la chaleur.",
        "Mais surtout, Israël a prospéré, notamment sous Binyamin Netanyahu, le premier-ministre, qui a totalement ignoré le processus de paix.",
        "Je ne voudrais pas faire de comparaison générale sans données concrètes, néanmoins, dans certains domaines, l'Allemagne est souvent désignée comme un modèle mais on ne peut sûrement pas dire qu'elle fasse mieux dans tous les domaines.",
        "Mais je ne pourrais pas en vivre, par exemple payer l'école anglaise de mon fils qui coûte 30 mille par mois.",
        "Ses statistiques au niveau des tournois internationaux sont impressionnantes.",
        "Le trajet dans tous les types de transports en commun coûte 6 shekels et vous permet de faire des changements pendant 1h30.",
        "Car la peur de l'Apocalypse, qu'elle soit séculaire ou religieuse, est seulement une question de réconfort, ou d'absence de réconfort.",
        "Dans les autres parties de la région, la plupart des chaussées sont praticables sans difficultés.",
        "Lorsqu'il y aura une personnalité forte qui identifiera les abus, il sera possible de faire pression sur la scène politique.",
        "Défilé de lignée de noblesse",
        "Stephen Szabo est le directeur adjoint de la Transatlantic Academy de Washington, un institut dans lequel des universitaires et des experts en politique d'Europe et d'Amérique du Nord analysent ensemble les défis de la communauté transatlantique.",
        "Pour ce qui est des institutions, pareillement à l'ISC, fonctionne là-bas le Bundesrechnungshof qui est organisé similairement, il dispose également d'un conseil constitué un peu différemment, mais ces deux institutions procèdent fondamentalement de manière analogue .",
        "Le plan de l'expert en exfiltration Tony Mendez requit la collaboration d'Hollywood.",
        "Plus tard, la présidence du Pérou a envoyé un courrier électronique aux médias avec la \"déclaration finale\" du sommet, mais il s'agissait du discours du président Humala et non du document officiel qui a conclu le sommet.",
        "Les manifestations ont commencé la semaine dernière, après Thanksgiving, le \"Vendredi noir\", au moment où une pluie déferlante de soldes s'emparant de millions d'habitants s'est abattue sur l'Amérique et déclenchant parfois des esclandres.",
        "Les expériences se poursuivront au printemps 2013.",
        "Les principaux notables de la guerre antisoviétique sont revenus au pouvoir en 2001.",
        "Venons-en à vos visions.",
        "Il s'est réjouit du championnat des Vaqueros avec Gausse, mais seulement à distance puisqu'en 1988 il était déjà le grand manitou de la fédération.",
        "Bitcoin se distingue d'autres types de monnaie virtuelle comme les \"crédits\", utilisés pour progresser dans un jeu vidéo que l'on gagne en jouant ou que l'on peut acheter (et parfois échanger en retour).",
        "On y vient pour effectuer un traitement à base d'eau salée, de limon, de boues curatives et pour soigner différentes maladies telles que les dermatites, les allergies, l'asthme, l'eczéma, l'arthrite, les bronchites, le diabète mais également pour tout simplement se détendre.",
        "C'est pourquoi je pense que la fracture n'est pas si grave qu'elle l'était dans le cas de la question libyenne.",
        "Armani et Polo Ralph Lauren sont des marques connues à travers le monde.",
        "Et bien sûr, je profite de la compagnie de mon épouse, Isabel, qui a toujours été à mes côtés.",
        "Les nouvelles restrictions affectent de manière disproportionnée les jeunes, les minorités, et les personnes à faible revenu.",
        "Il s'agit de PT Candi Ngrimbi, une entreprise qui exploite le volcan depuis 1960 et, on peut le dire, ses employés, à qui elle paie 662 roupies indonésiennes (5 centimes d'euro) par kilo de soufre.",
        "\"Nous ajoutons \"2012\" pour avoir la possibilité de donner le cours à nouveau, au cas où le monde ne disparaitrait pas\", a déclaré le professeur Restall.",
        "C'est mon père qui a enfoncé le dernier clou de mon cercueil oxfordien.",
        "La marque jouit ainsi d'une protection telle que l'entreprise qui en porte le nom ne peut porter plainte.",
        "Toutefois, Pilata Fatulayeva, 48 ans, est persuadée que Lerik a le potentiel pour devenir un lieu touristique.",
        "Les autorités m'ont traitée comme si j'étais une vieille commère, une fautrice de trouble, une pleurnicheuse.",
        "La Norvège ne fait pas souvent parler d'elle dans les actualités internationales, ce qui n'est pas pour lui déplaire.",
        "Le réseau reste toutefois en majeure partie praticable, à certains endroits avec une vigilance accrue.",
        "Des commentateurs se sont d'ailleurs amusés du fait qu'une des seules divergences de la journée se soit exprimée autour de... l'heure de la prière, certains membres du comité estimant que le pendule de la constituante était mal réglé.",
        "Après la chute du dictateur, jusqu'à 11,000 civils étaient détenus par les militaires.",
        "Je me tiens debout sous la neige et je fais la queue pour m'acheter de quoi manger - j'ai eu ma dose de rakfisk.",
        "Je n'ai pas d'autre option.",
        "J'ai mes fans, le principal c'est de ne pas les tromper, de ne pas gâcher le vécu.",
        "Les hommes d'origine afro-américaine sont également plus à risque.",
        "Les craintes des libéraux sont en outre attisées par le fait que le prochain recteur de cette université devrait être bien moins modéré que l'actuel.",
        "La vie de Garavani n'est pas une histoire d'obsessions mais d'amours partagés."
    ],
    "target_texts": [
        "Israel's current prime minister, Netanyahu 'the hawk', is a typical example of a fascist politician, loyal to the international bankers, who does everything to instigate war with Iran, which would, due to its membership in the Shanghai Cooperation Organisation (China, India, Russia, Pakistan, ...) lead to a greater threat of global conflict, and through its control of the Hormuz Strait, where 20% of the world's oil must sail (the channel is only 2 miles wide), to the destruction of the world's economy.",
        "Manning replied that his intention during that meeting was to get his \"prevention of injury\" status downgraded.",
        "Above all, on Israel's southern flank, the rise of the Muslim Brotherhood under President Muhammad Morsi in Egypt, by far the most populous and pivotal of Arab countries, has changed the region's balance.",
        "- It clearly cannot be called a cure-for-all - there's a question of privacy, because we do not always want to let the others know about our actions and intentions.",
        "- If we talk about your work with Xbox Kinect sensors, what are your complaints about modern cameras?",
        "The Messenger probe has found evidence of ice on the planet Mercury.",
        "Reyes is not exaggerating when he makes that statement.",
        "Before rubbing shoulders with the US president, Mr Pena Nieto's previous political experience was as governor of his home state, the State of Mexico.",
        "A government package for marriages and parents grants up to USD 15,000 per child, extends maternity leave and distributes tax benefits.",
        "Then we will be able to supplement the real world with virtual objects in a much more convenient form.",
        "\"Even today, there are 1.5 million smokers in Quebec\" deplores spokesperson André Beaulieu.",
        "Hosni Mubarak, the secular despot who ran Egypt for 30 years until his downfall in 2011, had little time for Hamas.",
        "Many veiled women and followers of the Salafis took part, shouting out: \"The people demand the application of God's law.\"",
        "The change was for the better; I eat well, I exercise, I take my drugs.",
        "I went to Radim Jancura, who declined due to his workload.",
        "The most valuable thing for humanity is the female body.",
        "We received emails for weeks and weeks before the start of the term, from people asking if there were any places.",
        "However, Mexican law recognises the possibility.",
        "The offence of blasphemy is maintained and insults are now prohibited, which could have serious consequences on freedom of expression, particularly for the press.",
        "The culture prescribes otherwise - flesh to flesh.\"",
        "You want to talk about hard feelings?",
        "He was creative, generous, funny, loving and talented, and I will miss him dearly.",
        "I won't retire, I'll die here because the volcano has been my whole life.",
        "The work week starts on Sunday morning.",
        "Winy Maas of the Rotterdam-based architectural firm MVRDV, master of audacious bar charts and producer of humorous and often cynical buildings, took the project on with his customary composure, and turned up at the competitive hearing in 2003 with five books under his arm and a grin on his face.",
        "In 1997 he took up a professorship at the University of Bilkent, in Ankara, Turkey.",
        "Jalisco key points",
        "We do not negotiate with human rights, we do not use that word in this case, but there have been ongoing discussions.",
        "That would do more to create a Palestinian state than the imminent bid for virtual statehood at the UN.",
        "Since October, a manifesto, signed by palliative care luminaries including Dr Balfour Mount and Dr Bernard Lapointe, has been circulating to demonstrate their opposition to such an initiative.",
        "But cash also has this weakness.",
        "Then, even the director of an IMSS [Mexican Social Security Institute] clinic refused to discharge him \"because he had a cut.\"",
        "It's the biggest problem facing this country.",
        "As advocates and state officials plan for a new frontier of legalized sales, they are also anxiously awaiting direction from the federal government, which still plans to treat the sale and cultivation of marijuana as federal crimes.",
        "This is also the location of the symbolic Christian omphalos, which symbolizes the salvation of mankind.",
        "She sits on the floor with a butter churn, which she rolls backwards and forwards tirelessly.",
        "One demonstrator at the Tahrir warned: \"You are letting loose a monster that you can no longer control.\"",
        "Unfortunately, both the project's designer, and the project's details, are unknown.",
        "The Ecuadorian President also considered the \"perfectly pertinent\" desire of his Colombian counterpart, Juan Manuel Santos, to now negotiate with Nicaragua the maritime boundary between the two countries, after the ruling of the International Court of Justice in The Hague, in favour Nicaraguan maritime sovereignty.",
        "They wouldn't do that, not among my dreaming spires.",
        "But he said that Western culture suffers from apocalyptic anxiety, which goes back several centuries, in which people react to changes around them by predicting the end of the world.",
        "The abolition of the law on public works is not the answer, at least not in the long term.",
        "The reason: At the inauguration just a few weeks ago, every citizen was invited to donate a book from his/her personal collection.",
        "However, many people are still unaware of their illness, and only seek help when the virus has already caused havoc, \"exhausted\" their immune systems and they are suffering from opportunistic infections.",
        "The broad, laminated wood glue beams positioned at right-angles to the glass facade, provide shade and absorb the majority of the sunlight.",
        "Olomouc region",
        "The Ministry of the Interior does not put arms from the illegal market back into circulation",
        "German companies are also 'legally' copied in this manner, such as manufacturer of sporting apparel, Puma.",
        "Moreover, it should be noted that the country yielded to the principles of the United Nations Commission on International Trade, that is the rules set for cross-border insolvency cases, ensuring fairness for debtors and creditors.",
        "My time finally came in the late '90s.",
        "I just ignore them.",
        "Right now the kids are riding and playing too much, unnecessarily.",
        "Affleck's film loses the dramatic pull a little, it is a film, which can be watched with reasonable interest, its production and retro-style are evocative of thrillers from the 70's.",
        "My Mexican-American identity crisis",
        "Singapore seeks babies to save its economy",
        "The Messenger probe has found evidence that there is an ice cover in the region of the planet that lies permanently in shadow.",
        "Scientists from the Berkeley University in California argue that if Walmart raises the average salary to 12 dollars/hour, it will cost the corporation 3.2 billion dollars.",
        "A team that maybe was not the best in terms of members, but which gave us a gold medal and was a great joy to work with, was the 1995 Pre-Olympic team in Neuquen, Argentina.",
        "The Gogos, as the old ladies are called in Zulu, are the pillars of the village.",
        "He said he contemplated suicide in Kuwait and once passed out there due to the heat.",
        "Above all, Israel has prospered, especially under Binyamin Netanyahu, a prime minister who has largely ignored the peace process.",
        "Overall, I would not like to make a comparison without any specific data, nevertheless in certain respects Germany serves as an example, but it certainly cannot be said that it is better in every aspect.",
        "However, I would not be able to live on it, for instance, I could not pay for my son's English school, which costs 30 thousand a month.",
        "His numbers at international tournament level are awesome.",
        "A ticket for any type of city transportation costs 6 shekels, and you can ride for 1.5 hours with transfers.",
        "And the apocalyptic, secular or religious mentality is just a matter consolation or a lack of it.",
        "In other parts of the region, roads are mainly passable without restrictions.",
        "When there is a strong figure to point out the issues, it just needs some pressure on the political scene.",
        "Nobility parade",
        "Stephen Szabo is associate director of the Transatlantic Academy in Washington, an institute in which academics and political experts from Europe and North America come together to research the challenges of the transatlantic community.",
        "As far as the office is concerned, the Bundesrechnungshof functions like our NKU, and it is organised like ours, it also has a committee although it is appointed slightly differently, but basically both offices operate similarly.",
        "The plan, conceived by \"exfiltration\" expert, Tony Mendez, required the assistance of Hollywood.",
        "The Peruvian President then sent an email to the media with the \"final statement\" of the summit, but this was Humala's statement, and not the official document that closed the summit.",
        "Actions began last week after Thanksgiving, on Black Friday, when massive sales drew millions of people in America, sometimes accompanied by clashes.",
        "In spring 2013, experiments will continue.",
        "The main anti-Soviet war leaders returned to power in 2001.",
        "Let's talk about your vision.",
        "The Vaqueros' championship with Gausse was enjoyed, but from a distance, because in 1988 he was already becoming a federative bigshot.",
        "Bitcoin differs from other types of virtual currency such as 'credits', used to progress in a video game which you win by playing or which you can buy (and sometimes exchange in return).",
        "People come here to undergo a course of treatment using salt water - wraps and medicinal muds, and to improve their health if they have dermatitis, allergies, asthmas, eczemas, arthritis, bronchitis, or diabetes, or to return emotional balance.",
        "Therefore I do not think that this was as dramatic a fracture as was the case in the matters regarding Libya.",
        "Armani is a world-famous brand, Polo Ralph Lauren likewise.",
        "And of course, enjoy the company of my wife, Elizabeth, who has always been with me.",
        "The new restrictions disproportionately affect young people, minorities and people with low incomes.",
        "This is PT Ngrimbi Candi, a company which, since 1960, has been exploiting the volcano, and quite literally its workers, whom it pays 662 rupees (5 euro cents) per kilo of sulphur.",
        "\"We don't add '2012' so we always have the option of running the course again, if the world doesn't come to an end\" said Restall.",
        "It was my father who drove the nail into the coffin of my Oxford career.",
        "Nonetheless, it is enjoying protection, provided the actual creators of the names do not sue.",
        "Yet Pilata Fatulayeva (48) is convinced that Lerik has what it takes to be a tourist attraction.",
        "The state authorities have treated me like I'm an old gossip, a trouble-maker, a whiner.",
        "Norway does not often make it on to the global news agenda - and most seem to like it that way.",
        "However, the majority of roads are passable, with extra care needed in places.",
        "Commentators were also amused that one of the only diversions of the day was expressed with regard to... the hour of prayer, some Committee members feeling that the Constituent Assembly clock was wrong.",
        "Following the fall of the dictator, up to 11,000 civilians were under military imprisonment.",
        "I stand in the snow and queue for something to eat - I have had enough rakfisk.",
        "I have no alternative.",
        "I have fans; the main thing is not to betray them, not to spoil what I have earned.",
        "African-American men are also more at risk.",
        "The liberals' fears are also fuelled by the fact that the next Rector of the university will probably be much less moderate than the current one.",
        "Garavani's life is not a story of obsession, but of well reciprocated love."
    ]
}