{
    "source_texts": [
        "Le peu d'informations qui circulaient entre les journalistes ont été celles données par les attachés de presse de certains des gouvernements de l'Unasur qui assistaient au rendez-vous, à l'exception du porte-parole péruvien.",
        "Ensuite, les voix des chanteurs s'amplifient lentement - alto, basse, ténor et soprano -, elles s'emportent, envoûtent et se suivent.",
        "Mais mes provocations sont destinées à entamer la discussion.",
        "On entend des rires et des applaudissements.",
        "Plus de 40% de la population du Swaziland est porteuse du virus de l'immunodéficience et il n'est pas rare de mourir au milieu de la trentaine.",
        "Si tous les chefs d'accusation sont retenus, il encourt la réclusion criminelle à perpétuité.",
        "Même mes amis communistes avaient des manières irréprochables.",
        "Projet réalisé avec le soutien de la bourse de Saint-Pétersbourg",
        "Le but du concert est de rassembler des moyens financiers (à hauteur de 25 millions CZK) pour équiper le centre de formation multifonctionnelle Studeo qui se trouve à Prague dans l'institut Jedlička.",
        "Alors que la chute du taux de natalité a des effets connus sur la croissance économique d'un pays, les revenus fiscaux, les coûts sanitaires et les politiques d'immigration, l'exemple de Singapour a également des conséquences inattendues.",
        "Si vous n'aimez pas les abréviations techniques, vous pouvez utiliser son surnom de \"roue de feu australe\".",
        "Les fonds auraient été utilisés pour l'achat d'actions de l'Administration Professionnelles des Hôtels.",
        "Mais Lim Yew Soon, directeur général de la société immobilière EL Developers, affirme que ses \"boîtes à chaussures\" se vendent beaucoup plus vite que les logements plus grands.",
        "Pour les autres, un téléphérique les emmène sur ce sommet plein d'histoire.",
        "L'administration européenne réagit souvent sous la pression d'un lobby commercial ou industriel dont les demandes sont habituellement défendues à Bruxelles par un État ou un groupe d'États (ainsi la République tchèque impose actuellement les demandes de ses banques en menaçant d'utiliser son droit de veto).",
        "\"Je sais qui tu es\", a-t-il dit, gentiment.",
        "Vous trouverez tous les détails sur www.kpks.cz.",
        "J'étais pervertie, sale.",
        "Mais avec les clowns, tout s'efface, le tragique tombe.",
        "Or, dans ce domaine essentiel, beaucoup reste à faire.",
        "D'un point de vue tchèque, j'ai l'impression que les gens me placent plutôt à gauche.",
        "Les produits y sont en moyenne 8% à 27% moins chers que dans les grands supermarchés.",
        "La question: \"Qu'est-ce que tu vas en faire?\", posée avec sarcasme et jugements de valeur par les travailleurs sociaux, les conseillers d'orientation, les pharmaciens et les professionnels de santé, est la question que les adolescents n'ont pas envie d'entendre, assure le journaliste.",
        "\" Il ne passera jamais de mode, car ses créations sont des œuvres d'art\", termine-t-elle.",
        "Il y a un problème sur lequel les opposants à cette idée pointent le doigt: il n'y a pas de sensation tactile!",
        "En effet, le Hamas gagne du terrain sur la Cisjordanie, l'autre partie de la Palestine actuellement aux mains de leurs rivaux du Fatah, l'autre faction palestinienne plus modérée.",
        "\"Quand je suis arrivée chez elle, il m'a semblé que son corps avait été lavé\", raconte la Señora Buendia.",
        "Je dis souvent que lorsque des gens avec un handicap arrivent à réaliser quelque chose, ce n'est pas seulement une avancée pour eux mais pour toute la société.",
        "Les espérances de survie d'Hélène Richard étaient déjà minimes lorsqu'elle a abandonné une chimiothérapie éprouvante.",
        "En ce temps-là, il préférait profiter des ses charges et de celles de Mincy dans l'équipe nationale.",
        "Selon eux, on peut trouver aujourd'hui à Moscou n'importe quelle arme pour un prix raisonnable.",
        "Les autorités m'ont traitée comme si j'étais une vieille commère, une fautrice de trouble, une pleurnicheuse.",
        "Les trois années à venir allaient ressembler à un purgatoire d'ostracisme et d'isolement.",
        "On peut l'expliquer par une prise de conscience individuelle mais aussi par la nouvelle dimension du PSG.",
        "Israël est comme un immense laboratoire, la source de discorde et de chaos, non seulement dans ce pays, mais au niveau international (il suffit de voir comment les gens se divisent âprement entre partisans et défenseurs d'Israël).",
        "J'essaie, seul, de faire avancer les choses, et si ça ne marche pas, j'arrêterai dans six ans et je retournerai dans le secteur privé.",
        "Avec Bitcoin, payer et vendre sans les banques",
        "\"Mais le pétrole n'est pas la raison unique qui justifie notre réussite\", explique Anna, notre serveuse, à la chevelure blonde et aux yeux d'un bleu transperçant, l'image du bien-être nordique, avec un plateau de rakfisk à la main.",
        "Un jugement ratifié en appel par un tribunal des États-Unis ignore la restructuration de la dette du groupe Vitro consentie via une faillite commerciale au Mexique. Le scénario provoque un précédent néfaste pour toutes les sociétés nationales possédant des ramifications dans le pays voisins et ayant des problèmes de solvabilité.",
        "\"Notre premier projet traitait de la prophétie maya, et d'une certaine manière nous l'avons discréditée\", déclare Julie zegle, étudiante de dernière année à Temple, âgée de 21 ans et originaire de West Chester.",
        "Soixante pour cent des gens n'ont pas voté et ce qui l'ont fait ont, pour la plupart, donné leur voix à un représentant de l'establishment.",
        "Malgré le \"désastre imminent\", les étudiants doivent étudier, créer des projets et passer leurs examens finaux.",
        "En 1934, Šternfeld obtint en France le prix Robert Esnault-Pelterie et André Louis Hirsch pour son ouvrage \" Introduction à l'astronautique \".",
        "Plus de 300 entre eux sont orphelins, car le VIH a emporté leurs parents.",
        "Dans une maison en béton, typique de ce quartier délabré, Irinea Buendia lutte pour retenir ses larmes lorsqu'elle me montre des photos de sa fille défunte, Mariana Luna.",
        "\"Cela me fascine de voir ce que les gens sont capables de faire pour se réconforter\", déclare Bridgid Robinson, une étudiante en religion et sociologie de 23 ans, originaire de Haddonfield, New Jersey, de l'Université de Rutgers-Camden.",
        "Les malades qui ne sont pas soulagés disent toujours la même phrase: \" Je veux mourir. \"",
        "Il cite comme exemple de pratique abusive l'approche du \" système Švarc \" par Petr Nečas.",
        "La maison de mode Lacoste avait perdu contre les plagiaires de Hong Kong et de Singapour qui avaient réorienté le regard du célèbre crocodile dans la direction opposée.",
        "Comme indépendant, membre d'aucun parti, j'ai beaucoup plus de chances d'obtenir le soutien de tous les partis parlementaires.",
        "Aux côtés d'un vieil homme de 93 ans qui savoure sa dernière assemblée de famille dans la cour, bien calé dans ses oreillers tandis qu'on trinque en son honneur, un jeune homme de 36 ans se meurt tragiquement, entouré de ses parents, de sa femme et de ses deux jeunes enfants, après avoir tout tenté pour survivre.",
        "\"Le PSG n'est pas le FC Barcelone !\"",
        "Intégré par les société NYCE, e-Quálity et Kernet, leaders de l'informatique, un nouveau consortium ayant pour raison sociale Competival vient de naître, dont l'objectif sera le marché des services des logiciels de clustering d'Amérique Centrale et du Sud.",
        "Dans la période 1965 - 1968, les fusées Meteor-2 furent mises au point dans l'institut aéronautique, les premiers essais de vol débutèrent en octobre 1970.",
        "Les Singapouriens jettent la responsabilité de cette absence d'enfants sur la carrière, le stress et le coût de l'accès à la propriété.",
        "Cette étude a aussi démontré, avec un suivi après 12 ans, qu'on a entre 30 et 40% de plus de chances d'avoir des métastases si on n'est pas dépisté.",
        "De même, le document final mentionne la situation politique du Paraguay.",
        "Les services d'entretien des routes ont signalé la présence de verglas, notamment aux alentours de Štětí.",
        "Vous voulez changer la République mais vous ne voulez pas y investir votre propre argent ?",
        "Elle ne sert pas à définir la profondeur de l'objet.",
        "Si je repose ma question: l'ennui est-il bon pour vous?",
        "Si mon seul objectif était de gagner de l'argent, je ne me présenterai à aucune élection.",
        "Je pense que ça ne facilite pas les choses pour les Allemands.",
        "Le capital privé défend âprement l'idée que l'État ne peut pas intervenir dans l'économie par des interventions régulatrices.",
        "Heureusement, là-bas aussi, une association s'efforçant d'attirer l'attention sur les problèmes des personnes handicapées est en train d'être créée.",
        "Le départ des troupes françaises de la base de Nijrab, que j'ai observé du haut des collines plantées d'amandiers grâce à des crédits français, s'est fait dans l'ordre.",
        "Depuis 2007, le nombre des nouvelles infections au VIH diminue.",
        "Toutefois, Berlin doit faire preuve de prudence, car elle entretient des relations particulières avec Israël.",
        "Les utilisateurs y laissent leur demande et posent leurs questions.",
        "Quels sont les symptômes d'une maladie sexuelle?",
        "Mais selon moi, les Allemands sont bien conscients du fait qu'ils doivent jouer un rôle qui marque davantage leur indépendance.",
        "L'Afghanistan, pays de montagnes, aux fortes identités locales, devrait pouvoir bénéficier d'une certaine décentralisation, à l'image des nations occidentales, mais les Etats-Unis ont voulu le transformer en un Etat centralisé, à pouvoir présidentiel fort, supprimant le poste de Premier ministre qui existait depuis la Constitution de 1964.",
        "Vendredi également, le juge a posé des questions à Manning concernant une allégation rapportée dans son témoignage de jeudi -- qu'après avoir été forcé à dormir nu toute une nuit dans sa cellule à Quantico, on l'a forcé à se tenir nu devant les gardes et d'autres détenus un matin, pendant l'appel.",
        "Ça sera le cas la veille du jour prévu de la fin du monde, le jeudi 20 décembre 2012 à partir de 21 heures.",
        "Affleck et ses collaborateurs obtiennent un effet analogue dans les scènes fictives (la fausse équipe de tournage dans le bazar de Téhéran).",
        "Le but étant de trouver le nombre qui donne une empreinte particulière (beaucoup de zéros au début).",
        "Non, sûrement pas, mais je répète, je ne dispose pas de données de comparaison.",
        "La Commission Charbonneau \"a déjà fait tomber deux maires\", ajoute-il, en espérant qu'elle parvienne à \"démontrer les stratagèmes derrière les individus\".",
        "Les patients qui entrent à la maison de soins palliatifs Victor-Gadbois souffrent tous du cancer.",
        "Quand d'autres pays jetaient l'argent par les fenêtres, au cours des années qui nous ont conduit à la crise financière internationale, la Norvège a su garder les cordons de sa bourse bien serrés.",
        "Il s'agit d'un qualificatif ethnique, au même titre que celui que mes amis de Boston utilisent lorsqu'ils se disent \"irlandais\", ou mes amis de New York lorsqu'ils se disent \"italiens\".",
        "Mary Martin était encore une adolescente lorsqu'elle lui donna le jour en 1931 alors qu'elle était mariée à l'avocat Ben Hagman.",
        "Le télescope Spitzer a découvert cette région où naissent les étoiles, baptisée \"W5\", un nom bien peu romantique, dans la constellation de Cassiopée, à 6,500 années-lumière.",
        "Toutefois, il ressort de l'entretien avec le directeur du groupe de technologies de 3D interactives du laboratoire Microsoft de Cambridge, Shahram Izadi, que pour les scientifiques de cette société, les lunettes sont déjà de l'histoire ancienne.",
        "Imaginez...",
        "Les clowns appartiennent à une catégorie intemporelle.",
        "Les autorités peuvent donner aux travailleurs migrants qui n'ont pas pu valider l'examen du premier coup le temps pour suivre des cours de langue.",
        "En fait, chaque type d'interaction avec l'ordinateur est bon, mais chacun dans sa niche.",
        "Ainsi, bien que le gouvernement tente de convaincre ses citoyens d'avoir des enfants, quand il s'agit de faire des bébés, ce sont les Singapouriens eux-mêmes qui ont le dernier mot.",
        "Il se pourrait que ce système se trouve à tel point submergé par la paperasse, que ceux qui en cherchent les failles trouveront beaucoup plus d'opportunités que si le seuil était resté plus haut.",
        "La réponse est oui.",
        "Cette nuit-là, Manning a témoigné que ses sous-vêtements, ses tongs, et ses lunettes avaient été retirés de sa cellule.",
        "Il y a des gens pour qui le travail est un enfer et d'autres qui travaillent littéralement en enfer.",
        "Le télescope aura notamment pour mission de trouver de la lumière projetée par les premières étoiles et galaxies après le bigbang.",
        "Les plaintes des syndicats de la Société Mexicaine d'Aviation à l'encontre de l'ex-patron de la société, Gastón Azcárraga Andrade, ont été passées sous silence pendant plusieurs mois, celui-ci était accusé d'administration frauduleuse, l'Association Syndicale des Pilotes Aviateurs a déjà rencontré des problèmes.",
        "Tan Wei Ming, directrice des politiques du mariage et de la famille de la Division Nationale de la Population, affirme que c'est dû à une \"meilleure éducation\" et à \"un choix plus large d'opportunités de carrière\".",
        "\"Valentino préfère l'élégance à la notoriété \"",
        "L'objectif est de contraindre économiquement sa propre population à accepter le diktat des prix du capital privé, notamment dans le domaine des salaires.",
        "\"Nous ne voulons pas nous retrouver dans une situation où un permis est accordé à quelqu'un et ensuite nous retrouver confrontés à un problème fédéral\", a déclaré Bob Nicholson, un membre du conseil municipal.",
        "Pour le moment, ce ne sont que des cas isolés de personnes qui ont une forte volonté."
    ],
    "target_texts": [
        "The little information that circulated among reporters was given by the press spokesmen of some of the UNASUR governments attending the meeting, but not the Peruvian Government.",
        "Only then do the voices of the singers slowly swell - alto, bass, tenor and soprano surge, beguile and haunt.",
        "But my provocations are aimed at starting conversation.",
        "There is clapping, laughter.",
        "More than forty percent of people in the Swaziland carry the immunodeficiency virus, and dying in you mid-thirties is by no means rare.",
        "If he's convicted on all counts, he could face a life sentence.",
        "Even my Communist friends always had impeccable manners.",
        "The project is supported by the St. Petersburg grant.",
        "The concert's goal is to raise funds to equip the STUDEO multi-functional wheel-chair accessible learning centre at the Jedlicka Institute in Prague in the sum of 25 million Czech crowns.",
        "While a fall in the birth rate has known effects on a nation's economic growth, tax revenues, healthcare costs and immigration policies, in Singapore's case there are also some unexpected consequences.",
        "Anyone who doesn't like technical abbreviations may prefer to call it by its nickname, the Southern Catherine Wheel.",
        "The resources were apparently channelled towards the purchase of shares in the company Administradora Profesional de Hoteles.",
        "But, Lim Yew Soon, managing director of the real estate company EL Developers, says his \"shoe boxes\" sell much faster than larger units.",
        "Others are delivered to this historical mountaintop by a cableway.",
        "The Union's machine often makes decisions under pressure from this or that commercial or industrial lobbying group, whose demands in Brussels are usually defended by state or group of states' interests (just as the Czech Republic is promoting the demands of its banks under threat of being vetoed).",
        "\"I know who you are,\" he said kindly.",
        "Further details can be found at www.kpks.cz.",
        "I was perverted, dirty.",
        "But everything is blurred in clowns, tragedy is removed.",
        "However, in this vital area, much remains to be done.",
        "From the Czech viewpoint, it seems they tend to put me to the left.",
        "Products in its stores are on average 8% to 27% cheaper than in major supermarkets.",
        "\"Why do you want them?\" is a common question, asked with sarcasm and judged according to the values of social workers, counsellors, pharmacy workers and healthcare staff who do not want to expose teenagers to sex, said the speaker.",
        "\"His designs are works of art and so never go out of fashion\" she concludes.",
        "There is one problem with this idea that the critics often point out: no tactile feedback!",
        "Indeed Hamas is gaining on the West Bank, the other bit of Palestine currently run by its bitter rivals in Fatah, the more moderate Palestinian faction.",
        "\"When I arrived at her house it seemed her body had been washed,\" Senora Buendia recalls.",
        "I say that when a person with a handicap succeeds in something, it is not just progress for them but for society as a whole.",
        "Hélène Richard's survival hopes were already minimal when she ended her gruelling chemotherapy.",
        "For that time, he preferred to enjoy his own and Mincy's accomplishments in the national team.",
        "According to them, one can find any weapon at a low price right now.",
        "The state authorities have treated me like I'm an old gossip, a trouble-maker, a whiner.",
        "The three years before me stretched out as a purgatory of ostracism and isolation.",
        "It can be explained by individual awareness but also by the new dimension of PSG.",
        "Israel is like a huge laboratory, a source of discord and chaos not only within the country, but on an international level (just look at how strongly people are split into supporters and opponents of Israel).",
        "I will try to make things progress, but it if does not work out, in six years I will finish and return to the private sector.",
        "With Bitcoin, pay and sell without banks",
        "\"But oil is not the only reason we are doing so well,\" says Anna our waitress, handing round trays of maturing rakfisk and, with her long blond hair and startlingly blue eyes, the image of Nordic well-being.",
        "Ratified by a United States court of appeal, a judgement which ignores the restructuring of the Vitro Group's debt achieved via a bankruptcy in Mexico, the scenario is an ominous precedent for any national company with offices in the neighbouring country that has solvency problems.",
        "\"Our first project was about the Mayan prophecy and to a certain extent we discredited it\" said Julie Zeglen, a 21-year-old final year student at Temple, from West Chester.",
        "Sixty percent of people did not go to vote, and those who did mostly voted for leaders of the establishment.",
        "Despite the \"impending doom,\" students have to study, undertake projects and take final exams.",
        "In 1934, for his work Entry into space, Sternfeld received the Robert Esnault-Pelterie and Andre Louis Hirsch prize in France.",
        "More than 300 of them no longer have parents, as they succumbed to the HIV virus.",
        "In a concrete home typical of the rundown neighbourhood, Irinea Buendia struggles to fight back the tears as she shows me photos of her late daughter, Mariana Luna.",
        "\"I find it fascinating to see what people do to console themselves\" said Bridgid Robinson, a 23-year-old post-graduate Religion and Sociology student from Haddonfield, New Jersey, at Rutgers-Camden.",
        "Patients who are not relieved always say the same thing: \"I want to die.\"",
        "As an example of improper practice, they cite Petr Necas's approach to the so-called \"Svarc System.\"",
        "Fashion house Lacoste lost a suit in China against copycats from Hong Kong and Singapore, who were using the famous crocodile looking in the other direction.",
        "As an independent non-party man, I stand a far better chance of gaining support from all parliamentary sides.",
        "Along with a 93-year-old man who is savouring his last meeting with his family, sitting firmly wedged in his pillows while toasts are drunk in his honour, a 36-year-young man is dying tragically, surrounded by his parents, his wife and his two young children, after having tried everything to survive.",
        "\"PSG is not FC Barcelona!\"",
        "A consortium under the name Competival has just been established, comprising the companies NYCE, e-Quality and Kernet, leaders in information technology, the objective of which will be to market the services of software clusters in Central and South America.",
        "Between 1965 and 1968, the development of Meteor-2 was underway in the Aeronautics Institute, with its first launch tests in October 1970.",
        "Singaporeans blame their careers, stress and the cost of property and education for not having children.",
        "This study also showed, with a follow-up after 12 years, that it is between 30 and 40% more likely for metastases to occur in the absence of screening.",
        "Also, the final document mentioned the political situation in Paraguay.",
        "Icy frost patches have been reported in particular by road maintenance around Steti.",
        "You say you want to change the Republic, but you are not keen on putting your own money into it.",
        "It is not applied to determine the object's depth.",
        "So back to my original question: Is boredom good for you?",
        "If I were only interested in making money, I would not be standing for election.",
        "I think that this is precisely what makes things so difficult for the Germans.",
        "Private capital cruelly insists on the viewpoint that the State must not intervene in the economy.",
        "Fortunately, citizens associations are emerging there too that are trying to draw attention to the problems faced by people with disabilities.",
        "The departure of French troops from the Nijrab base, which I observed from the top of hills of almond trees planted with French funding, was carried out in an orderly fashion.",
        "The number of newly contracted cases of HIV has been on the decline since 2007.",
        "Now, however, due to their special relationship with Israel, Germany must be cautious.",
        "Users leave their requests and ask questions.",
        "Which symptoms indicate a sexually transmitted disease?",
        "Yet I do think that Germans are clear that they must play a more independent role.",
        "Afghanistan, land of mountains, with strong local identities, should be able to benefit from a certain decentralisation, in the image of the Western nations, but the United States wanted to turn it into a centralised State, with strong presidential power, abolishing the post of Prime Minister, which had existed since the 1964 Constitution.",
        "Also Friday, the judge asked Manning about an allegation that he made in Thursday's testimony -- that after being forced to sleep naked one night in his Quantico cell, he was forced to stand naked in front of guards and other inmates during a morning head count.",
        "The event takes place the day before the end of the world is expected, on Thursday 20.12.2012 from 9pm.",
        "A similar effect is achieved by Affleck and his team in the fictitious scenes (the fake staff at the Tehran bazaar).",
        "The goal being to find the number that gives a special imprint (lots of zeros at the beginning).",
        "That is certainly not true, but again, I prefer not to make such comparisons.",
        "The Charbonneau Commission \"has already brought down two mayors\" he adds, hoping that it will succeed in \"revealing the schemes behind the individuals.\"",
        "Patients at the Victor-Gadbois palliative care home all suffer from cancer.",
        "When everyone else was throwing around money they did not have, in the years leading up to the global financial crash, Norway kept its purse strings tightly bound.",
        "It's ethnic shorthand in the same way that my friends in Boston refer to themselves as \"Irish\" or my friends in New York describe themselves as \"Italian.\"",
        "Martin was still a teenager when she had him in 1931 during her marriage to lawyer Ben Hagman.",
        "This star-forming region - rather unromantically named W5 by scientists - was discovered by the Spitzer telescope in the Cassiopeia constellation, at a distance of 6,500 light years away.",
        "However, according to the conversation with the leader of the group of interactive 3D technologies in the Cambridge laboratory of Microsoft, Shahram Izadi, glasses are a thing of the past for scientists in this company.",
        "Just imagine...",
        "Clowns are a timeless category.",
        "For the moment, the authorities can promise migrant workers who could not pass the test the first time to give time to complete a basic language course.",
        "In reality, all types of interaction with computers are good, but each in their own niche.",
        "So, much as the Government is trying to encourage its citizens to have children, when it comes to babies, the Singaporeans have the last word.",
        "The system might become overloaded with the amount of paperwork, and those, who wish to look for loopholes in it, will be able to take advantage far more easily than if the limits had remained higher.",
        "Yes, it does.",
        "That night, Manning testified, his underwear, flip-flops and glasses were removed from his cell.",
        "There are people for whom work is hell, and others who - literally - work in hell.",
        "One of the telescope's tasks is to search for light from the first stars and galaxies that emerged after the Big Bang.",
        "With the complaints put on the table by the unions of Mexicana Airlines against the former owner of the company, Gastón Azcárraga Andrade, who is accused of mismanagement, dormant for several months, the Airline Pilots Union Association already found the bottleneck.",
        "Tan Wei Ming, Director of Marriage and Family Policy of the National Population Division, said that it is a result of \"better education\" and \"a wider range of career opportunities.\"",
        "\"Valentino prefers elegance to notoriety\"",
        "The aim is to economically force the domestic population to accept prices dictated by private capital, especially in terms of salaries.",
        "\"We don't want to be put in a position where we license somebody and then have a big federal issue,\" said Bob Nicholson, a City Council member.",
        "So far there are only exceptional cases, people who are strong-willed."
    ]
}