{
    "source_texts": [
        "Agir coûte cher",
        "Israël est comme un immense laboratoire, la source de discorde et de chaos, non seulement dans ce pays, mais au niveau international (il suffit de voir comment les gens se divisent âprement entre partisans et défenseurs d'Israël).",
        "Il a relevé que 32 pour cent des adolescents déclaraient s'ennuyer à l'école et pendant leurs devoirs à la maison, tandis que 23 pour cent déclaraient s'ennuyer lorsqu'ils n'étaient pas à l'école.",
        "Et même si elle le pouvait, il n'est pas sûr qu'elle obtiendrait gain de cause.",
        "Que faites-vous aujourd'hui?",
        "Toute personne soupçonnée d'être un Tory (conservateur) est prise pour cible.",
        "Pour le moment, personne ne peut prédire si cette vague va prendre de l'ampleur ou s'essouffler rapidement.",
        "Après que l'officier de police a trouvé la marijuana dans la voiture, M. Orozco a reçu une citation à comparaître pour possession de drogue et matériel pouvant servir à sa consommation - des délits mineurs, chacun s'accompagnant d'une amende de 100 $ - et une date de comparution.",
        "Il est soupçonné d'avoir empoché des pots-de-vin à répétition en échange de contrats publics.",
        "\"Je n'ai pas l'impression de perdre mon temps à continuer d'appliquer la loi jusqu'à ce qu'elle change\", a-t-il déclaré.",
        "Pour cela, on n'a besoin d'aucun document et personne à rencontrer.",
        "Linda Gray, qui interprétait le rôle de son épouse dans la série originale et dans la suite, se trouvait avec Hagman lorsqu'il est décédé dans un hôpital de Dallas, a déclaré son attaché de presse, Jeffrey Lane.",
        "Je suis pour cette culture.",
        "\"Je ne dévoilerai pas mes secrets les plus personnels dans un post\", affirme Jorge, dix ans, lorsqu'il essaie d'expliquer la signification du terme privé sur des sites comme Facebook, Twitter, Hotmail et Windows Live Messenger, où il possède un compte depuis deux ans.",
        "Tout le monde n'est pas satisfait de voir que les autorités russes tentent de résoudre le problème en \"serrant la vis\".",
        "\"Je n'ai rien écrit dans ce livre qui puisse blesser quelqu'un ou l'affecter de quelque manière que ce soit\", a-t-il déclaré à la presse à ce moment-là.",
        "Je ne voudrais pas faire de comparaison générale sans données concrètes, néanmoins, dans certains domaines, l'Allemagne est souvent désignée comme un modèle mais on ne peut sûrement pas dire qu'elle fasse mieux dans tous les domaines.",
        "Jusqu'à présent pourtant, les femmes étaient avantagées pour ce qui est des tarifs des assurances sur la vie parce qu'elles représentent, objectivement, un moindre risque pour les compagnies d'assurance.",
        "Il est, sans aucun doute, un des plus anciens patients de l'unité du VIH de l'hôpital civil de Guadalajara (HCG), dans laquelle il s'est retrouvé en 1994 après de nombreuses batailles.",
        "Je suis un représentant de la culture d'hier, j'ai grandi avec l'exemple des peintres qui vivaient dans la pauvreté et mouraient dans la pauvreté et qui refusaient l'argent justement pour la peinture.",
        "\" C'est très peu pour oublier \", explique l'instructeur de natation pour nourrissons, Marina Aksenova.",
        "Dans le Sud de l'Azerbaïdjan, de nombreuses personnes atteignent des âges dignes des patriarches de la Bible.",
        "Mon père s'est effondré et s'est mis à pleurer.",
        "Au village, Zodwa Dlamini, une femme sûre de soi et qui obtient toujours ce qu'elle veut, gère l'argent en provenance de l'Allemagne.",
        "Des étoiles scintillent.",
        "Le recours d'assurance réclamera la non-prospérité et exige la révision du procès par une instance supérieure, dans ce cas la Cour Suprême de Justice des États-Unis.",
        "L'ONUSIDA, le programme des Nations Unies de lutte contre le sida, estime que 34 millions de personnes à travers le monde sont atteintes de la maladie.",
        "Le succès n'est arrivé qu'au cours de ces dernières années, si je ne me trompe pas ?",
        "L'humanité dans son ensemble en est restée pour le moment aux pixels sur écran plat et parfois au tactile.",
        "Les lunettes sont un appareil très personnel et c'est ça qui fait leur force (les éléments personnels sont ceux que vous êtes le seul à voir) et en même temps leur faiblesse: la réalité augmentée à partir des lunettes ne vous permettra pas de travailler sur des objets virtuels en collaboration avec d'autres personnes.",
        "Néanmoins, 81,500 procédures restent en souffrance à l'office.",
        "De fait, 11% des citoyens américains, soit 21 millions de personnes en âge de voter, ne possèdent pas de cartes d'identité avec photo émises par une agence gouvernementale de leur État.",
        "Ensuite, on a mis sur orbite des insectes, des petites mouches drosophiles reproductrices.",
        "Quand d'autres pays jetaient l'argent par les fenêtres, au cours des années qui nous ont conduit à la crise financière internationale, la Norvège a su garder les cordons de sa bourse bien serrés.",
        "Derrière ce nom se cache une marque déposée officiellement en Chine, mais qui n'a rien à voir avec l'entreprise originelle.",
        "Les normes concernant les fruits et légumes ont été assouplies malgré l'opposition de certains États, prétendant que les directives existantes entraînent un gaspillage de denrées alimentaires.",
        "Vous vous considérez plutôt comme un homme de droite ou de gauche ?",
        "Plusieurs nous ont dit qu'ils pensaient aller à des fêtes \"de la fin du monde\".",
        "Mais j'y reviendrai.",
        "Les hymnes se rejoindront aussi à un moment donné dans le cadre d'une émission en direct, tout à fait unique, de la télévision tchèque.",
        "Il convient encore de mentionner l'entrée de la Pologne au COSPAR (Committee for Space Research) en 1960 et la création d'un comité national COSPAR deux ans plus tard.",
        "\"Le sida est un véritable tabou\", explique Annette Lennartz, \"car c'est un sujet qui touche la sexualité.\"",
        "Le porteur gère de plus son identité et peut donc être anonyme.",
        "\" Il s'agit de Vénus et de Mars \", estime Vladimir Sourdine, chercheur de l'Institut astronomique d'État P.K. Chternberg (GAICh).",
        "Cette initiative d'introduire des examens a été soutenue par les députés de la Douma d'État et le Service fédéral des migrations.",
        "Les IST courantes sont le VIH, le virus du papillome humain, l'herpès génital ou l'hépatite.",
        "En fait, chaque type d'interaction avec l'ordinateur est bon, mais chacun dans sa niche.",
        "Les voies départementales et de troisième catégorie sont humides et dans ce cas s'applique la mise en garde contre les tronçons gelés.",
        "Ces mesures sont des atteintes criantes aux règles de la démocratie et elles engendreront une nouvelle dictature en Égypte.",
        "Il a récemment pris dans ses mains un orgue de Barbarie et il est devenu le symbole de cet instrument à Saint-Pétersbourg puisqu'il avait assez mûri pour ce rôle difficile de par son existence, sa philosophie et son image de bohémien.",
        "Homex à long terme",
        "Je suis sûr que c'est pour te taquiner.",
        "\"Nous ne sommes pas encore fatigués, le sang de nos frères n'est pas encore expié\", a déclaré selon les médias égyptiens Khaled Ali, un homme politique et membre de l'opposition .",
        "Le premier point impliquerait de dénoncer la coopération de procédure internationale dans les cas d'insolvabilité d'entreprises ayant un profil transnational.",
        "Et la troisième caméra est en fait un capteur habituel du champ visible.",
        "En fait, si vous parvenez à lire cette chronique, c'est grâce à un boson d'une extraordinaire banalité: le photon, ou la \"particule de lumière\" qui est le \"messager\" de la force électromagnétique.",
        "Le bus les emmène toujours à Esitjeni, où les choristes rendent visite à leurs filleuls.",
        "La circulation routière à Mexico est particulièrement mauvaise à l'heure actuelle.",
        "Dans les années 60 et 70, nous vivions tous les deux dans les Alpes et nous étions bons amis.",
        "Le problème c'est la politicaillerie: lorsque quelqu'un arrive de gauche ou de droite avec un bon projet, celui-ci est sciemment refusé et ça retarde les citoyens.",
        "Du vendredi soir au coucher du soleil le samedi, les marchés, les magasins et les transports publics cessent leur activité.",
        "Dès les premiers jours de la semaine d'accueil, quand les nouveaux étudiants ont fait connaissance avec les autres et les professeurs, j'ai eu un avant-goût de ce qui allait se passer par la suite.",
        "\"Cela ne signifie pas une rechute de l'état de santé du président Chávez\", a-t-il commenté.",
        "Nous sommes partis d'Afghanistan.",
        "Personne à Puerto Rico n'a dominé à ce niveau comme l'a fait Piculín.",
        "La photo du télescope spatial Hubble montre un détail de la nébuleuse de l'Iris, dans la constellation de Céphée.",
        "De nombreuses villes du Colorado n'ont pas attendu que les autorités fédérales agissent.",
        "Les bananes de qualité doivent avoir une taille de 14 centimètres.",
        "Une fois ce nombre trouvé, les autres noeuds vérifient aisément que c'est le bon.",
        "On dit: il y a la culture spirituelle, la culture de consommation.",
        "C'est par lui que le scandale est a éclaté en 2011, par le biais d'une enquête de fond sur les malversations liées aux contrats de travaux routiers au Québec, à laquelle le premier ministre libéral de l'époque, Jean Charest, n'avait consenti qu'à reculons.",
        "Il a essayé de rester en mouvement, car dormir ou rester allongé pendant la journée était contraire au règlement.",
        "On ne peut pas dire que ce soit la panacée: la question de confidentialité se pose parce qu'on n'a pas toujours envie d'informer les autres de ses actions ou de ses intentions.",
        "Il était détesté non seulement parce qu'il était conservateur, mais aussi parce qu'il était conseiller en politique extérieure de Thatcher et l'un des auteurs de ses discours.",
        "\"Ce sont des secrets très secrets, ma mère peut les connaître mais pas tout le monde\", affirme-t-il.",
        "On estime que si tout le monde mangeait bien et bougeait suffisamment, on pourrait prévenir 30% des cancers.",
        "Je n'ai pas 15 millions pour cette campagne.",
        "Et si la Suède, comme le permet tout à fait sa législation, et comme elle l'a déjà fait dans d'autres cas, interrogeait M. Assange dans l'ambassade d'Équateur à Londres, ou l'interrogeait via Skype demain, le problème serait également résolu.",
        "\" Comme dans une boutique de luxe \"",
        "Des commentateurs se sont d'ailleurs amusés du fait qu'une des seules divergences de la journée se soit exprimée autour de... l'heure de la prière, certains membres du comité estimant que le pendule de la constituante était mal réglé.",
        "Toutefois, l'office serait passé l'année dernière d'une \"situation d'urgence dans le déroulement du travail à une normalité retrouvée\".",
        "Nous sommes discrets, nous n'aimons pas nous faire remarquer.",
        "Cette fusée d'une portée de 1800 mètres avait une longueur de 80 cm et pesait un peu moins de 5 kg.",
        "L'UE avait fixé des volumes maximaux pour les réserves de produits alimentaires pouvant se trouver sur le territoire de la République tchèque le jour de notre adhésion à l'UE.",
        "Selon la spécialiste de l'Egypte Sophie Pommier, c'est inquiétant car \"les gens appelés a se prononcer ne sont pas élus et n'ont aucune légitimité démocratique.",
        "Chacun lui prend 3 heures et il termine épuisé, mais cela lui permet de gagner 138,000 roupies (11,50 euros) à la fin de la journée.",
        "Jumaane Williams, membre du Conseil municipal de New York",
        "Mais je concède qu'il existe une anxiété liée à l'apocalypse dans la culture occidentale, remontant à plusieurs siècles, qui fait que les gens réagissent aux changements dans leur environnement en prédisant la fin du monde.",
        "- Oh, ça va être difficile à reconnaître.",
        "En 1997, il accepta un poste de professeur à l'université de Bilkent, à Ankara, en Turquie.",
        "Toutes les routes départementales et les voies de troisième catégorie, y compris les routes de montagne, sont également praticables.",
        "Mi-novembre, peu avant la déclaration constitutionnelle, ils avaient claqué la porte, estimant ne pas avoir pu faire valoir leurs vues.",
        "Selon la journaliste Suzy Menkes, autorité suprême de la presse spécialisée, cette robe représente un fait historique de la haute couture de la fin du XXe siècle, \"le retour des clientes de la haute société\".",
        "Impossible de les visiter tous au cours d'un seul séjour.",
        "Il était assis à la table de la comtesse Jacqueline de Ribes, une de mes grandes amies.",
        "Une des galeries de Somerset House a été transformée en un podium glamour de soixante mètres de large qui propose d'échanger les rôles: le visiteur prend la place des mannequins et doit défiler sur le podium pour admirer un \"public \" de rêve portant les principales créations de Valentino, comme le tailleur qu'avait choisi Jackie Kennedy pour son mariage avec Aristote Onassis, le costume que portait Monica Vitti dans \"La Notte\", ou un manteau en laine et fourrure ayant appartenu à l'impératrice Farah Diba.",
        "Il publia des centaines d'articles dans les journaux polonais et écrivit de nombreux ouvrages consacrés à cette discipline scientifique.",
        "Le jeune garçon reconnait qu'il est mal de publier des photos obscènes, de personnes dénudées, de crimes ou d'écrire des commentaires humiliants ou violents.",
        "Šimon Ornest a déclaré: \" En concert, nous voulons collecter de l'énergie positive. \"",
        "Même les architectes et les ingénieurs du bâtiment endurcis ne veulent pas de matériaux inconnus."
    ],
    "target_texts": [
        "To remedy this is very expensive",
        "Israel is like a huge laboratory, a source of discord and chaos not only within the country, but on an international level (just look at how strongly people are split into supporters and opponents of Israel).",
        "He found that 32 percent of adolescents said they were bored in school and doing homework, while 23 percent said they were bored when they weren't in school.",
        "And even then it is not clear whether they will have any rights.",
        "What are you doing now?",
        "Anyone suspected of being a Tory is picked on.",
        "Right now, nobody is able to predict whether this wave will turn into the ninth wave or it is destined to fizzle out early.",
        "After the police officer found marijuana in the car, Mr. Orozco was issued a summons for possession and drug paraphernalia - petty offenses that each carry a $100 fine - and given a court date.",
        "He is suspected of pocketing repeated bribes in exchange for public contracts.",
        "\"I do not think I'm wasting my time continuing to enforce the law until it changes,\" he said.",
        "No documents or personal meetings are needed.",
        "Linda Gray, who played his wife in the original series and the sequel, was with Hagman when he died in a hospital in Dallas, said her publicist, Jeffrey Lane.",
        "This is the culture I'm for.",
        "\"I wouldn't upload my deepest secrets in a post\" says Jorge, aged ten, when trying to explain the meaning of privacy on sites such as Facebook, Twitter, Hotmail and Windows Live Messenger, with which he has had accounts for two years.",
        "Not everyone is happy that the Russian authorities are trying to fight the problem by \"tightening the screws.\"",
        "\"I didn't put anything in it that I believed would hurt anyone or affect them in any way\" he told Associated Press at the time.",
        "Overall, I would not like to make a comparison without any specific data, nevertheless in certain respects Germany serves as an example, but it certainly cannot be said that it is better in every aspect.",
        "Until now, women were favoured in life insurance prices, because they constitute a lower risk for insurers.",
        "He is undoubtedly one of the oldest patients in the HIV Unit of the Guadalajara Civil Hospital (CHG), where he arrived in 1994 after several battles with his health.",
        "I am a man of yesterday's culture. I grew up on examples of artists who lived poor and died in poverty, refused money for the sake of painting.",
        "\"This is very little time to forget something,\" says infant swimming instructor Marina Aksenova.",
        "In Southern Azerbaijan, many people reach biblical ages.",
        "My father broke down and cried.",
        "In the village itself, Zodwa Dlamini, a self-assured and assertive woman, manages the money from Germany.",
        "Stars are glimmering,",
        "Should this fail, an appeal for review by a higher court, in this case the US Supreme Court, will be filed.",
        "There are around 34 million people infected with HIV around the world, as according to the estimations of Unaids, the United Nations' programme to battle AIDS.",
        "Your popularity has only come about in the last few years, or am I mistaken?",
        "While people in general are stuck at working with pixels on a flat screen and sometimes pointing fingers at them.",
        "Glasses are a very personal device, that is their strength (private things are seen only by you) and, at the same time, their weakness - augmented reality based on glasses will not allow you to work on virtual objects together with other people.",
        "Nonetheless, there are still 81,500 appeals waiting to be resolved in the office.",
        "In fact, 11% of American citizens, i.e. 21 million people of voting age, do not possess a photo ID card issued by a government agency of their State.",
        "Then, insects were bred in orbit, small fruit flies.",
        "When everyone else was throwing around money they did not have, in the years leading up to the global financial crash, Norway kept its purse strings tightly bound.",
        "Behind this name hides a fully officially registered brand in China, however, one that has nothing whatsoever to do with the original companies.",
        "Norms relating to fruit and vegetables have already been softened by the EU despite opposition from certain states, referring to the food waste caused by the existing directives.",
        "Do you see yourself as a person from the right, or the left?",
        "Some said they plan to go to \"end of the world\" parties.",
        "But I'll get back to that.",
        "The anthem will also be featured in a unique live broadcast on Czech Television.",
        "Poland's admission to COSPAR (Committee for Space Research) in 1960 should be mentioned, as well as the appointment of a national COSPAR board two years later.",
        "\"AIDS is an absolute taboo subject,\" said Annette Lennartz, \"because it is associated with sexuality.\"",
        "Also the user manages his identity and can therefore be anonymous.",
        "\"Venus and Mars,\" says Senior Researcher of the P.K. Shternberg State Astronomy Institute (GAISh) Vladimir Surdin.",
        "The initiative to introduce the testing was supported by State Duma members and the Federal Migration Services.",
        "Common viral STIs are HIV, human papilloma viruses, herpes genitalis and hepatitis.",
        "In reality, all types of interaction with computers are good, but each in their own niche.",
        "Secondary and tertiary roads are wet, and may therefore also have icy patches.",
        "These measures are blatant breaches of the ground rules of democracy and will guide Egypt into a new dictatorship.",
        "Recently he took up the street organ and became St. Petersburg's music man, because he was ready for this complex role with all his Bohemian existence, philosophy and image.",
        "Homex long term",
        "I'm sure it's all just a tease.",
        "\"We have not yet grown tired, the blood of our brothers has not yet been atoned for,\" stated the Egyptian media, quoting opposition politician Chaled Ali.",
        "The first point would involve ignoring international procedural cooperation in cases of insolvency of companies with transnational profiles.",
        "The third one is actually a regular sensor of visible range.",
        "In fact, if you can read this article, it is thanks to an extraordinarily banal boson: the photon, or the \"light particle\" which is the \"messenger\" of the electromagnetic force.",
        "The journey always leads to Esitjeni, where the singers visit their sponsor children.",
        "Traffic in Mexico City is particularly bad at present.",
        "In the '60s and '70s, we both lived in the Alps and were good friends.",
        "The problem is political squabbling - when someone comes with a good idea from the left or the right, it will be deliberately rejected, causing delays for the public.",
        "Between Friday evening and the sunset on Saturday, markets, stores, and public transportation stop working.",
        "During the first few days of freshers\" week, when new students socialise with each other and the dons, I had a taste of the wormwood that was to come.",
        "\"This does not mean a health relapse for President Chavez\" he said.",
        "We got out of Afghanistan.",
        "Nobody in Puerto Rico has dominated at that level like Piculín did.",
        "The photo taken by the Hubble space telescope shows a section of the Iris Nebula in the Cepheus constellation.",
        "Several cities in Colorado are not waiting for federal authorities to act.",
        "First rate bananas are to measure 14 centimetres",
        "Once this number has been found, the other nodes can easily check that it is the right one.",
        "People say: spiritual culture, consumer culture.",
        "It was through him that the scandal broke in 2011, in an in-depth investigation into corruption related to road construction contracts in Quebec, to which the liberal Prime Minister at the time, Jean Charest, had consented only reluctantly.",
        "He said he tried to keep moving, because sleeping during the day or even lying down was against the rules.",
        "- It clearly cannot be called a cure-for-all - there's a question of privacy, because we do not always want to let the others know about our actions and intentions.",
        "He was hated for being not only a Conservative but a foreign policy adviser to Thatcher and one of her speech writers.",
        "\"They are very secret secrets, I'll tell my mother, but not everybody\" he says.",
        "It is estimated that if everyone ate well and exercised enough, 30% of cancers could be prevented.",
        "I do not have 15 million for a campaign.",
        "And if Sweden, as its legislation perfectly well allows it to do, and as it has done in other cases, questions Mr Assange at the Embassy of Ecuador in London, or interrogates him via Skype tomorrow, this problem is over.",
        "\"Like in a luxury store\"",
        "Commentators were also amused that one of the only diversions of the day was expressed with regard to... the hour of prayer, some Committee members feeling that the Constituent Assembly clock was wrong.",
        "In the past year, however, things reportedly \"returned to normal following this emergency situation regarding the work flow.\"",
        "We are not very showy, we do not like ostentation.",
        "The rocket, with a ceiling of 1800 metres, measured around 80 cm in length and weighed a little under 5 kg.",
        "The EU stipulated the maximum volumes of food provisions, which may be present within the CR on the day of our entry to the Union.",
        "According to Egypt specialist Sophie Pommier, this is worrying because \"the people called upon to advise are not elected and have no democratic legitimacy.",
        "Each one takes three hours and you end up exhausted, but it means he gets 138,000 rupees (11.5 euros) at the end of the day.",
        "Jumaane Williams, member of the City Council of New York",
        "But he said that Western culture suffers from apocalyptic anxiety, which goes back several centuries, in which people react to changes around them by predicting the end of the world.",
        "- Oh, that will be very hard to detect.",
        "In 1997 he took up a professorship at the University of Bilkent, in Ankara, Turkey.",
        "All secondary and tertiary roads are also passable, including mountain roads.",
        "In mid-November, shortly before the constitutional declaration, they had slammed the door, feeling they had failed to assert their views.",
        "According to journalist Suzy Menkes, the leading authority of the specialist press, that dress represents a high fashion milestone of the late 20th century, \"the return of high society clients.\"",
        "You won't be able to visit all of them on one trip",
        "He was on the table of Countess Jacqueline de Ribes, a great friend of mine.",
        "One of the Somerset House galleries has been transformed into a glamorous, sixty-foot long catwalk which offers a role reversal: visitors take the place of the models and have to parade down the catwalk while looking at a dream \"audience\" wearing Valentino masterpieces, for example, the dress Jackie Kennedy chose for her wedding with Aristotle Onassis, the costume Monica Vitti wore in \"La Notte\" and the wool and leather coat that belonged to Empress Farah Diba.",
        "He published hundreds of articles in Polish journals, and wrote a series of books on these scientific subjects.",
        "The child recognises that it is bad to post obscene pictures of naked people, crimes, or write humiliating or aggressive comments.",
        "Simon Ornest: At the concerts we want a fusion of positive energy",
        "Even die-hard architects and construction engineers shake their heads at the unknown construction materials."
    ]
}