{
    "source_texts": [
        "Et le plus important, sur le flanc sud d'Israël, la montée des Frères musulmans sous la présidence de Muhammad Morsi en Égypte, de loin le plus peuplé et le plus central des pays arabes, a changé l'équilibre de la région.",
        "Les étudiants eux-mêmes n'ont pas les moyens de se rendre à des cours, nous essayons de les aider de cette manière.",
        "Les coups de pots-de-vin, les faveurs obtenues illégalement, et les pierres et les épées étaient également utilisés pour obtenir ces postes.",
        "Les Frères musulmans ont déclaré que les opposants au projet de Constitution, au même titre que ses partisans, s'étaient exprimés haut et fort.",
        "Le pourcentage de crimes commis avec une arme enregistrée est minime, a déclaré au service russe Vasiliy Lesnikov, juriste et spécialiste du crime pour la BBC.",
        "Le plus important, c'est que Spijkenisse possède maintenant le premier édifice culturel public de son histoire.",
        "Quels sont les groupes principalement concernés?",
        "Il faudra bien un jour également que l'Afghanistan et le Pakistan, dont dépendent largement importations et exportations, rétablissent des rapports normaux.",
        "Il fut un temps où presque un quart des adolescents américains travaillait chez McDonald's après le lycée tout en vivant chez leurs parents.",
        "Le temps passe, mais la misère perpétue de génération en génération un des métiers les plus difficiles au monde: celui que font les mules humaines du volcan Kawah ljen.",
        "Cette année, je pense que c'est la bonne.",
        "On voyait et ressentait son esprit dans chaque détail de son appartement, dans la décoration, la nourriture, la musique.",
        "Les schémas, selon lui, n'ont pas changé.",
        "\" Ils m'avaient donné cinq ans à vivre, j'ai fait sept ans \", dit-il, mi-figue mi-raisin, allongé dans son lit à la maison de soins palliatifs Victor-Gadbois, de Beloeil, où il est arrivé la veille.",
        "Ici, la vie continue dans les meilleures conditions possible, explique la Dre Christiane Martel, l'une des médecins de la maison.",
        "Il avouait aussi avoir organisé une collecte de fonds illégaux pour l'ex-vice-premier ministre libérale, Nathalie Normandeau.",
        "Il y a seulement 250 mètres jusqu'à la cime du volcan qui culmine à 2,386 mètres d'altitude, mais les porteurs épuisés mettent plus de 40 minutes à gravir cette distance, à une allure de tortue, en gardant l'équilibre et mesurant leurs pas pour ne pas trébucher et tomber dans le précipice.",
        "Ce n'est pas très convaincant.",
        "Tout le monde n'est pas satisfait de voir que les autorités russes tentent de résoudre le problème en \"serrant la vis\".",
        "\" Et ensuite?\" demande Valeriy Poliakov pour inviter à réfléchir sur cette question complexe.",
        "Il n'y a pas de secret pour l'acheteur, explique Baranets, on peut tout essayer.",
        "Il rajoute que le thème est complexe, \"parce que nous leur demandons d'avoir un critère défini sur ce qu'il convient ou non de divulguer, de publier ou de dire à un âge où ils n'ont pas la maturité nécessaire pour le faire\".",
        "Être aidé pour s'aider",
        "\"Dans d'autres endroits du globe, les gens ne pense pas à cela\", assure-t-il.",
        "Chez les adultes hétérosexuels, les infections liées aux chlamydiées, la trichomonase, la candidose (fongique), la blennorragie et le virus du papillome humain sont des maladies sexuellement transmissibles courantes.",
        "J'ai pensé à ce moment-là de la semaine quand le nouveau président mexicain Enrique Pena Nieto a rendu visite au Président Obama, à la Maison-Blanche.",
        "Les canaux principaux sont au nombre de cinq, raconte Victor Baranets, colonel à la retraite ayant servi dix ans au Ministère de l'Éducation et au Quartier général.",
        "\"Depuis le début de l'enquête en 2010, souligne-t-il, le seul ministère des transports aurait épargné un milliard de dollars sur les contrats\", certains réfrénant leurs instincts pour toucher une quote-part !",
        "Une lettre ouverte est apparue sur le Net dans laquelle ses auteurs, des représentants de divers centres de tirs, exigent d'abandonner \"ce durcissement insensé\".",
        "C'est la raison pour laquelle les Chinois peuvent utiliser un emblème qui ressemble à l'étoile Mercedes.",
        "Peut-être qu'on ne peut pas lui donner la main, mais qu'il faut plutôt lui cracher à la tronche.",
        "Comment voulez-vous résoudre ce problème ?",
        "Ou peut-être c'est à cause des émanations de poisson.",
        "Certains groupes ont entendu, en provenance de la salle à côté, le son trop élevé d'une émission de TV qui n'avait aucun rapport, d'autres ont tout juste entendu l'émission de TV, et le troisième groupe n'a pas du tout entendu la bande-son.",
        "\"Les réseaux sociaux sont amusants, je peux parler avec des parents éloignés ou avec mes amis, de manière rapide\", dit-il.",
        "Ils veulent qu'on accepte ce qu'ils disent et qu'on se taise.",
        "Le nom de Trifide vient du mot latin \"trifidus\" (divisé, partagé en trois), car trois traînées de poussière divisent le cœur luisant du lieu de naissance des étoiles.",
        "\"Tu ne seras pas heureuse ici\", m'a-t-il dit.",
        "Jusqu'à présent pourtant, les femmes étaient avantagées pour ce qui est des tarifs des assurances sur la vie parce qu'elles représentent, objectivement, un moindre risque pour les compagnies d'assurance.",
        "Les soutiens du chef de l'Etat défileront eux, samedi.",
        "La consommation n'a pas de culture, ça n'a rien à voir.",
        "Mais le problème n'est pas les mégapixels eux-mêmes, mais bien la qualité de la matrice et la profondeur.",
        "Personne à Puerto Rico n'a dominé à ce niveau comme l'a fait Piculín.",
        "Elle enregistre parfaitement les pressions!",
        "Vous allez donc continuer vos activités commerciales pour pouvoir vivre ?",
        "L'an passé, le CTMO a reçu plus de 1,4 million de demandes de dépôt de marque, presque un tiers de plus qu'en 2010.",
        "En effet, si Freudenberg perdait la bataille lors du dernier acte de son drame juridique, l'entreprise devrait payer des droits de licence à la partie adverse pour l'utilisation de son propre nom, comme l'explique Wentzler.",
        "Le père de l'enfant, Andrian Nikolaïev était également cosmonaute.",
        "\"La révolution renait\"",
        "Les travailleurs migrants ont également disséminé le virus à travers le pays.",
        "Combien d 'entre eux étaient déjà là en 1998 ?",
        "L'année précédente, l'université avait voté le refus d'accorder à Margaret Thatcher - une ancienne étudiante - un titre honorifique, à cause de la réduction du financement des études supérieures.",
        "Récemment, Adi Shamir et Dorit Ron, de l'Institut Weizmann en Israël, ont analysé le livre de comptes et montré que près de 80% des bitcoins ne circulent pas.",
        "Le Service fédéral de sécurité a diffusé un immense réseau de faux sites et ramasse à la pelle les personnes désireuses d'acheter des armes de combat.",
        "Il n'existe malheureusement pas de recette miracle pour prévenir le cancer.",
        "Et on vend aux mineurs?",
        "Il me faut convaincre les politiciens, les journalistes et l'opinion publique et tenter de les rallier à mon camp afin de l'imposer.",
        "Il serait intéressant de créer un produit souple similaire au Kinect, de jouer avec la courbe des caméras et de voir comment cela pourrait aider à définir les emplacements.",
        "Nous sommes un groupe ouvert, les gens entrent et partent, on n'y peut rien.",
        "- Pour toi, qu'est-ce que c'est Saint-Pétersbourg ?",
        "Cette photo illustre les derniers préparatifs avant le lancement du télescope spatial Kepler.",
        "La Norvège ne fait pas souvent parler d'elle dans les actualités internationales, ce qui n'est pas pour lui déplaire.",
        "Dans l'immense nébuleuse Trifide, à 5,400 années-lumière de la Terre, le gaz et la poussière forment de nouvelles étoiles.",
        "Pour le Président, c'est aussi une façon de retrouver une légitimité populaire et démocratique alors que la contestation fait rage dans tout le pays.",
        "En Israël, la tradition juive veut de célébrer le sabbat le samedi.",
        "Il s'agissait d'un pantalon, d'une chemise, d'un gilet \"gillette\" et d'une veste de la collection automne-hiver 1971-1972.",
        "Les natifs numériques, ce sont eux, les enfants et les jeunes qui sont nés avec la technologie.",
        "L'ACTA est mort",
        "Selon eux, il est maintenant temps de laisser le peuple décider par les urnes de la direction que doit prendre le pays.",
        "Si au terme de six ans de bataille contre les Allemands et les Autrichiens, les Tchèques ont défendu avec succès la dénomination \"Olomoucké tvarůžky\", pour ce qui de l'appellation \"Tuzemský rum\" qui remonte chez nous au XIXe siècle, nos producteurs ont dû la remplacer par la dénomination \"Tuzemák\".",
        "J'ai acheté mon premier modèle Valentino pour une fête dans le château de mon cousin, le prince Edouard de Ligne.",
        "Nous voulons regarder 5 à 10 ans devant nous et deviner les changements radicaux qui se produiront avec cette interaction.",
        "Les fonds publics gérés chez nous par les régions et les municipalités, sont là-bas contrôlés au niveau des cours des comptes des Länder.",
        "Une tâche compliquée l'attend.",
        "Tu le veux ?\"",
        "J'ai grandi dans le centre de la Californie, où l'on m'a appelé le \"Mexicain\" toute ma vie.",
        "En Ligue 1, Lyon nous a pris la place de leader.",
        "C'est peut être dû au fait qu'ils ont de meilleurs inspecteurs ?",
        "Cependant, il ne semble pas plausible, d'un point de vue nutritionnel, que les repas riches en calories des Talysh, qui aiment la viande, le pain et surtout les produits laitiers et dont beaucoup boivent quotidiennement un verre de beurre fondu, soient bons pour la santé.",
        "Parmi les règlements controversés de l'UE se trouve, par exemple, l'obligation d'ajouter des composantes bio aux carburants, ce qui a des conséquences nuisibles pour l'environnement, ou l'interdiction d'utiliser les fiables thermomètres à mercure, uniquement parce qu'ils contiennent une quantité relativement faible d'une substance dangereuse ou encore la directive concernant la taille des cages des poules, ce qui a entraîné l'augmentation du prix des œufs.",
        "Les petits hommes amphibies semblent le confirmer: la vie sur Terre provient de l'océan.",
        "Dans l'Arizona, aux États-Unis, se trouve le Large Binocular Telescope.",
        "Selon les critiques, Walmart peut se permettre de vendre ses produits bon marché notamment en raison des salaires bas de ses employés.",
        "Wentzler ajoute: \"la vigilance est de mise\".",
        "Si elle aurait pu donner naissance à un enfant après le vol.",
        "Sinon ils n'auraient aucun avantage à coopérer avec notre institution, non ?",
        "La vitesse importe également beaucoup, le nombre de cadres à la seconde.",
        "\"Je crois que notre invitation a créé une certaine relation entre chaque citoyen et ce nouveau bâtiment.",
        "Les cas de Pattloch sont toutefois différents: ses mandants le chargent de s'attaquer au fait que l'office chinois des marques confère officiellement aux entreprises chinoises le droit d'utiliser une dénomination qui est déjà protégée dans un autre pays.",
        "Vous voulez changer la République mais vous ne voulez pas y investir votre propre argent ?",
        "Si certains Mexicains ne sont pas encore prêts à pardonner les États-Unis de la façon dont ils ont traité le Mexique il y a un siècle et demi, ils doivent par conséquent accepter que certains Mexico-Américains leur en veuillent toujours de la façon dont les membres de leur famille ont été traités il n'y a pas si longtemps.",
        "Il s'en sort fort bien, il rajoute parfois certaines éléments à la réalité et là, le résultat n'est pas toujours aussi élégant (la scène dans laquelle la menace de crise à l'aéroport de Téhéran est écartée par un coup de téléphone en Amérique et la poursuite sur la piste d'atterrissage sont assez tirées par les cheveux).",
        "À Césarée, ville du roi Hérode, vous pourrez vous balader dans le théâtre romain, \"conquérir \" la forteresse des croisés.",
        "Au début, il ne s'agissait que de quelques personnes qui s'engageaient personnellement à verser quelques euros chaque année afin de pouvoir envoyer un enfant à l'école et de lui offrir un repas chaud par jour.",
        "Placez-les au milieu d'une pile de vêtements de foot mouillés et sales.",
        "Il peut s'agir par exemple des capteurs laser, ils produisent une assez bonne résolution en profondeur et c'est très important.",
        "Malgré certaines arrestations médiatisées de patients sous marijuana thérapeutique et de vendeurs, le gouvernement fédéral a surtout permis aux commerces de vente de marijuana à des fins thérapeutiques d'exercer dans le Colorado, à Washington et dans 16 autres états.",
        "Il a décidé de se charger seul de sa maladie et a commencé à s'informer à son sujet et son acharnement a été tel qu'il vient de fêter son 43e anniversaire.",
        "La dernière fois que je l'ai vu, c'était il y a un mois à un dîner de gala au Musée d'Orsay.",
        "Les développements de ce jeune ingénieur (né en 1905) laissèrent les auditeurs froids et des années plus tard Šternfeld se rappela que seul le docteur Jan Gadomski s'intéressa à ses travaux."
    ],
    "target_texts": [
        "Above all, on Israel's southern flank, the rise of the Muslim Brotherhood under President Muhammad Morsi in Egypt, by far the most populous and pivotal of Arab countries, has changed the region's balance.",
        "The students themselves do not have the funds to afford tutors, so we try to provide this for them in this way.",
        "With bribery, illegal acquisition of benefits, and with stones or swords.",
        "The Muslim Brothers stated that both those against and those in favour of the constitutional draft had expressed themselves loud and clear.",
        "The percentage of crime involving registered weapons is minimal, said criminal lawyer Vasily Lesnikov to BBC Russia.",
        "First and foremost, however, Spijkenisse now has its first public cultural building in the history of its existence.",
        "Who are the main affected groups?",
        "One day it will also be necessary for Afghanistan and Pakistan, on which imports and exports largely depend, to restore normal relations.",
        "Once upon a time, almost a fourth of American teenagers went through McDonald's, working part-time after school, living with parents.",
        "Time passes, but poverty perpetuates from generation to generation in one of the hardest jobs in the world: the one done by human mules in the Kawah Ijen volcano.",
        "I think this is the year.",
        "You could see and feel his \"spirit\" in every detail of the flat and its decor, the food and the music.",
        "The formulas are still the same, according to him.",
        "\"They gave me five years to live, I've made it to seven,\" he says, with mixed emotions, lying in his bed at the Victor-Gadbois palliative care home in Beloeil, where he arrived the previous day.",
        "Here, life continues under the best possible conditions, explains Dr Christiane Martel, one of the doctors at the home.",
        "He also admitted having organised an illegal fundraiser for former Liberal Deputy-Prime Minister, Nathalie Normandeau.",
        "It is only 250 metres to the top of the volcano, which rises to 2,386 metres above sea level, but the exhausted porters take over 40 minutes to get there, at snail's pace, keeping their balance and measuring their steps carefully to avoid slipping and falling over the precipice.",
        "This does not inspire much confidence.",
        "Not everyone is happy that the Russian authorities are trying to fight the problem by \"tightening the screws.\"",
        "\"Then what?\" - asks Valery Poliakov about this non-trivial issue.",
        "According to Baranets, the buyer is not offered a pig in a poke - you can try out everything.",
        "He says that the issue is complex, \"because we are asking them to have a clear policy on what is appropriate or not to disclose, publish or divulge, at an age at which maturity is not conducive to this.\"",
        "Helping others to help themselves",
        "\"In other places, people don't think about it\" he said.",
        "Among heterosexual adults, chlamydia infections, trichomoniasis, candidiasis (fungal), gonorrhoea and human papilloma viruses are frequently occurring sexually transmitted diseases.",
        "I thought about that moment this week when Mexican president-elect Enrique Pena Nieto visited the White House to meet with President Obama.",
        "There are five such channels, explains retired colonel Viktor Baranets, who has worked in the Ministry of Education and the General Staff for 10 years.",
        "\"Since the inquiry opened in 2010, he says, the Ministry of Transport alone reportedly saved a billion dollars on contracts,\" with certain people curbing their instincts to get a share!",
        "An open letter appeared online, whose authors - representatives of different social rifle organizations - demand to abandon the \"senseless toughening.\"",
        "Even today, the Chinese company is therefore permitted to use an emblem that resembles the Mercedes star.",
        "Who knows, maybe you cannot shake his hand, and need to spit in his face.",
        "How are you going to solve this?",
        "Or maybe it is the fumes from all that fish.",
        "Some groups heard a loud and unrelated television program in the next room, others heard it at a low level so it was barely noticeable, while the third group didn't hear the soundtrack at all.",
        "\"Social networking is fun, I can talk quickly to relatives far away or my friends\" he says.",
        "What they want is that one simply accepts what they say and shuts up.",
        "The name Trifid stems from the Latin word trifidus (divided into three parts), as dark stripes of dust divide the core of the birthplace of stars into three parts.",
        "\"You won't be happy here,\" he told me.",
        "Until now, women were favoured in life insurance prices, because they constitute a lower risk for insurers.",
        "Supporters of the Head of State will march on Saturday.",
        "There is no culture in consumerism, it's \"from another opera.\"",
        "It's not just the mega pixels, though, but the quality of the matrix and the depth.",
        "Nobody in Puerto Rico has dominated at that level like Piculín did.",
        "It is great at registering pushes!",
        "So you will still be in business so that you can make a living?",
        "In the past year, more than 1.4 million applications for trademark protection were submitted to the CTMO, almost one third more than in 2010.",
        "In actual fact: if Freudenberg were to loose at the final hurdle of its trademark drama, they would probably have to pay the opposing party license fees for the use of their own name, explained Wentzler.",
        "The child's father, Andrian Nikolaev, was also a cosmonaut.",
        "\"The revolution is back\"",
        "Another factor is the large number of migrant workers who carry the virus across the country.",
        "How many of those were present at the beginning in 1998?",
        "The year before, the university had voted to refuse Margaret Thatcher - a former student - an honorary degree, because of cuts in higher education funding.",
        "Recently, Adi Shamir and Dorit Ron, from the Weizmann Institute in Israel, analysed the accounting books and showed that almost 80% of bitcoins do not circulate.",
        "The Federal Security Service now spreads a big network of fake sites and there are tons of potential buyers of military weapons.",
        "Unfortunately, there is no miracle recipe for preventing cancer.",
        "Can a minor buy?",
        "I need to convince politicians, reporters, and the public, and try to get them on my side, so we can put this through.",
        "It would be nice to create a flexible analogue Kinect, play with the flexion of camera disposition and see how this will help in three-dimensional determination of the position.",
        "We are an open group, people come and people go, this is unavoidable.",
        "- What does St. Petersburg mean to you?",
        "The image documents the final launch preparations on the Kepler space telescope.",
        "Norway does not often make it on to the global news agenda - and most seem to like it that way.",
        "In the huge Trifid Nebula, 5,400 light years away from the Earth, new stars are created from gas and dust.",
        "For the President, it is also a way to achieve popular and democratic legitimacy while the dispute rages throughout the country.",
        "According to the Jewish tradition, Sabbath is celebrated in Israel.",
        "It was a pair of trousers, a shirt, a \"gilet\" waistcoat and jacket from the 1971-1972 autumn-winter collection.",
        "Digital natives are those children and young people born with technology.",
        "The death of ACTA",
        "Now is the time to let the population decide at the ballot box, in which direction the country should move forward.",
        "The Czechs fought for six years with the Germans and Austrians to protect the labelling of their Olomoucke tvaruzky, however the tuzemsky rum, whose tradition reaches back to the 19th century here, had to be renamed tuzemak by the manufacturers.",
        "I bought my first Valentino dress to wear at a party in the castle belonging to my cousin, Prince Edouard de Ligne.",
        "We want to look 5-10 years into the future and predict cardinal changes in this interaction.",
        "Public funds, which, for us, are administered by regional and municipal authorities, are audited by the federal courts of auditors there.",
        "He faces a complicated task.",
        "Do you want him?'",
        "Growing up in Central California, I had been called a \"Mexican\" my entire life.",
        "In Ligue 1, Lyon overtook us at the top.",
        "Is this because, perhaps, they have better enforcement?",
        "However the notion that the calorie-rich diet of the Talysh, who love meat, bread and especially dairy products, and of whom many drink a glass of melted butter on a daily basis, could be considered healthy from a nutrition science perspective does not really seem plausible either.",
        "Among the controversial EU regulations, we might include the mandatory addition of bio-ingredients to fuel, which consequently harms the environment, the ban on reliable mercury thermometers just because they contain a relatively small quantity of a toxic substance, or the rules on the size of chicken cages, which significantly raised egg prices this year.",
        "Small amphibians seem to confirm that life came to land from the ocean.",
        "Arizona, USA,is home to the Large Binocular Telescope.",
        "According to critics, Walmart can afford to sell the products cheaply partly because it pays little to its employees.",
        "\"You have to pay extremely careful attention,\" says Wentzler.",
        "Whether she will be able to give birth after this flight.",
        "If that were not the case, they would gain nothing from working with our office, would they?",
        "Speed, the number of images per second, is also very important.",
        "\"I think that, thanks to our invitation, every resident now has a certain bond with this new building.",
        "Pattloch's cases, however, are slightly different: on behalf of his clients he takes action against the fact that Chinese companies can be granted the right to use a name by the trademark office, fully officially, which is already protected elsewhere.",
        "You say you want to change the Republic, but you are not keen on putting your own money into it.",
        "If at least some Mexicans aren't yet ready to forgive the United States for how it treated Mexico a century and a half ago, then they have to accept the fact that some Mexican-Americans still hold a grudge for how their family members were treated much more recently than that.",
        "What little there is, is worked well, with some occasional embellishments to reality - these do not all come off so elegantly (the scene, where a looming crisis is averted at Tehran airport by a phone call in America, followed by a chase on the runway seems quite far-fetched).",
        "And in Caesarea - the city of King Herod - you can walk around a Roman theatre, \"capture\" the Crusader fortress.",
        "Initially it was the private commitment of individuals to send a child to school and enable him/her to have one warm meal a day for a few euros per year.",
        "Place them in the midst of a pile of dirty, wet soccer kit.",
        "This could be, e.g. laser sensors. They have a decent depth resolution, which is very important.",
        "Despite some high-profile arrests of medical marijuana patients and sellers, the federal government has mostly allowed medical marijuana businesses to operate in Colorado, Washington and 16 other states.",
        "He decided to care for his illness alone and began to learn about it; thanks to his efforts he has just celebrated his 43rd birthday.",
        "The last time I saw him was a month ago at a gala dinner at the Orsay Museum.",
        "The thoughts of the young engineer (born 1905) left his audience cold, and years later Sternfeld remembered that only Dr. Jan Gadomski had shown an interest in his work."
    ]
}