{
    "source_texts": [
        "It is literally about seeing the world from the perspective of people seeking refuge and a chance to better their lives.",
        "Despite season two of Narcos revealing Pablo Escobar's killer, Netflix's series is far from over.",
        "They relied on his routine.",
        "Two other people were mildly injured.",
        "In the center of the room at New York's Fridman Gallery are multiple faces - white, black and brown, each bearing an almost imperceptible resemblance to one another - suspended on wires from the ceiling.",
        "In the run-up to the works, residents were informed about the project via a leaflet.",
        "\"They were conducting an interview with Chelsea Manning while she was in prison and they wanted some kind of portrait to accompany that article,\" Dewey-Hagborg explained at a press preview of the new exhibition.",
        "Scientists are continuing to study the animal for clues about its life, including its preserved gut contents to find out what it ate for its last meal.",
        "These are important but they don't pull the heart strings.\"",
        "In his defence, however, it must also be said that such methods of education in that questionable period between the 1960s and 1970s were wide-spread amongst parents as well as teachers.",
        "Together with their mother Anna the brothers own 38 properties worth more than half a billion dollars, amassed since the family bought a Smith Street, Collingwood, shop in 1973.",
        "It is our duty to win.",
        "Eva Kilic: \"Why a shopping palace in Bitburg?",
        "The university town, on the initiative of the Göttingen Planetarium friends' association, has had something similar to the astral path since 2013 – the planetary trail.",
        "\"'This isn't the type of murder that we've become used to and can call typical.'",
        "Kelly is trying to do the same thing, three months later.",
        "After the surprising end to the red-green majority in Lower Saxony, the federal CDU sees a general sign of a move away from coalitions of SPD and Greens.",
        "In addition, homegrown companies are to give showcases, with their apprenticeship places.",
        "There is still a lot to do before March.",
        "Trusting one's instincts.",
        "Four injured after burst tyre",
        "The right of patronage arose out of the Early Middle-Age proprietary church law.",
        "His figures are speaking for the first time in the 3D film, which should hit cinema screens in 2019.",
        "The message, for the imagined communist audience, is that Western culture can turn anything into fodder to binge.",
        "Previously, the unexpected resignation of a Green party representative from her state parliamentary fraction in Lower Saxony had plunged Prime Minister Stephan Weil (SPD)'s government into a stark crisis.",
        "That is all absolutely terrible and I am glad that it is finally being looked into.",
        "What is your opinion on this?",
        "As with most of the thousands of murders tied to drug trafficking and organized crime each year, the killers of journalists are rarely brought to justice.",
        "But Kimmich could also interpret the signal from the coach as follows.",
        "And letters always smell like smoke because, back then, you lit a fire for light.",
        "He's a keen advocate of this game and is proud of his achievement here.",
        "It's no surprise that the people most likely to haul contraband past security - knowingly or unknowingly - were those who fly the most.",
        "Afghan provincial council and presidential elections take place April 5.",
        "I can't make a profit on that kind of steep-sloping ground.",
        "The farmers need support to the tune of 3000 to 4000 euros per hectare.",
        "The resulting smog can cause serious breathing problems among sensitive groups of people, contributing to thousands of premature deaths each year.",
        "\"What a personal connection, to hold that letter in my hand.\"",
        "Menge: Normally in Steinfurt in the furniture exchange, and once a week I help out here in Greven in the Möbelbrücke.",
        "\"It is also apparent that there was a conspiracy among state and local law enforcement, who not only took part in the murders, disposed of evidence and concealed the identity of witnesses.\"",
        "But in the future too, there are diverse projects on the agenda: the redesign of a former Hukla plot and of the Niederhofen carpark, for example, have been initiated.",
        "According to the broadcaster CNN, subpoenas have already been issued in relation to a meeting between Donald Trump Jr. and a Russian lawyer.",
        "The guiding principle has always been that we wanted to separate the clean athletes from the tainted system,\" he added",
        "The rally erupted in cheers.",
        "Its latest inflation report offered little cheer for households being hit by soaring inflation and paltry pay rises as it said the squeeze will get worse before it gets better.",
        "It is a vaulted arch bridge made of concrete that is covered in red variegated sandstone and has a total length of 4.80 metres.",
        "\"I never dared talk about it with my father or my mother,\" said one of those affected, as a representative for the others, \"It was always very embarrassing for me\".",
        "As event organiser, the Friends and Supporters of Tumlingen are issuing invitations to the sixth serenade in the old cemetery to St. Hilarius Chapel, on Sunday 16th July.",
        "NEW Re, a subsidiary of NEW, is planning construction of four wind turbines, each 200 metres high, on a plot by Bosheimer Nette.",
        "For this reason, the award-winner Lear, made famous by a series of TV shows, already announced that he would not be attending the gala.",
        "The federal states are each supplying their most up-to-date information on the affected egg batches on the consumer protection portal www.Lebensmittelwarnung.de.",
        "The pedestrian walkway is intended to then to run over that.",
        "The extreme acts of violence at the pre-school also occurred outside his sphere of activity.",
        "Bringing horses, babies and an army of vans, they have returned after being kicked out only in May, undeterred by a moat dug by the council to prevent their incursions.",
        "Lazarus changed that meaning: in her poem the female figure is no longer abstract - she has a voice.",
        "Valdez was 50 years old.",
        "Russia affair: US Special Counsel convenes grand jury",
        "Before the car, which had four black passengers and a white driver, could reach the bridge, a group of white men with guns stepped forward to block its path.",
        "We'll do the best we can with what we got.",
        "The ACE advises waiting.",
        "Even in China, Mordillo found many fans.",
        "\"We know that's not what's in your heart.",
        "Barcelona are known to be furious with the manner of the approach and the way that Neymar has forced his way out, despite a source close to the Catalans' board insisting that the club have always done their best to look after him since his arrival from Santos in 2013.",
        "The play begins with Malcom shouting and shoving Hester, livid that he's been sleeping with his wife, Dorothy.",
        "\"Sounds like you are locked,\" the Deputy Commandant replied.",
        "Pistorius was convicted of murder after an appeal by prosecutors against an initial manslaughter verdict.",
        "The entire concept should focus internally and externally, demonstrate concrete measures for lateral entry employees, and include a training offensive, demand the CDU, FDP and UWG.",
        "\"Certainly FFP is not dead and we will, for sure, reinforce the rules going forward,\" Andrea Traverso, who oversees FFP at UEFA, told The Associated Press last week.",
        "Both young men were later arrested by the police.",
        "In addition, the fenced-off area is not allowed to be farmable with a tractor (gradient of over 35 per cent) and must therefore be threatened with afforestation.",
        "The piece may have angered the sons; suspected gang members bought up every copy of the edition as soon as they were delivered to newsstands.",
        "With squad concerns, FC Bayern are travelling to Dortmund for the first competitive match of the new season.",
        "In rural areas, there have as yet been no drops in value for older diesel cars.",
        "One of the award winners does not want to come – out of protest.",
        "Natus considers the biggest U-turn to be in infrastructure policy: linking the A1 motorway between Kelber and Adenau is now right at the top of the state's list of priorities.",
        "The rooms are being kitted out with large, walk-in showers, the entrance foyer is being revamped, new windows are being installed.",
        "As the company points out, however, the TSA guidelines are somewhat complicated and confusing.",
        "Afterwards there will be coffee, cakes, cold drinks, Viennese sausages and cheese rolls.",
        "Aldi Süd and Aldi Nord have reacted and withdrawn all eggs from sale across the whole of Germany.",
        "The cleaning of the nursery rooms – up until now also a task for the kitchen staff – will in future be taken care of by special cleaning personnel.",
        "The man was hurled onto the road.",
        "When Trump was at the G-20 summit in Germany in early July, HMX-1 conducted 58 practice landings at the White House.",
        "The note adds that should the departure from the White House be delayed, a second aircrew would be needed for the return flight due to duty-hour restrictions.",
        "The house just outside Freudenstadt is currently being renovated and should be opened again on 1st March next year.",
        "Now one would ask for the decency to finally leave in peace a 93-year-old man who has rendered great service and without whom probably no-one outside Bavaria and perhaps even Germany would know of the Regensburger Domspatzen",
        "In the paper, it says that the BAMF has been once more transacting such procedures \"that concern families with children – with the exception of infants and very small children – to Italy since 1st June 2017.\"",
        "Indeed, lots of people are still slaving away assiduously on the Bavarian Pope who have never understood him.",
        "The amazing preservation of the specimen made it possible for Dr Mitchell and an international team of scientists to document the pattern and shape of scales and armour across its body.",
        "Following a visit to the organization's headquarters in Moscow in July, WADA Director General Olivier Niggli stated that RUSADA is \"moving in the right direction\" to be reinstated.",
        "For online games it is difficult to implement testing, and the scene is lacking the structures of the classic sport.",
        "The NCAA's elimination of two-a-day practices, designed to lighten the load on players, has actually lengthened their days - at least until finals end Friday.",
        "Transcripts of phone calls between US President Donald Trump and leaders of Mexico and Australia have been leaked by the Washington Post.",
        "\"One can affect a lot,\" says Wacker, and the design of the green spaces is often mentioned with praise by citizens and visitors.",
        "\"We want to make a gem of it.\"",
        "I couldn't not take her,\" Ferrell said later.",
        "In a statement issued Wednesday evening, Pruitt suggested his about-face on ozone standards simply reinforced the EPA's commitment to working with states through the complex process of meeting the new standards on time.",
        "But that is not exactly likely to be low for the new project.\"",
        "Russian Deputy Prime Minister Vitaly Mutko has said it will not take long to implement the remaining World Anti-Doping Agency (WADA) criteria for the reinstatement of the Russian Anti-Doping Agency (RUSADA).",
        "It is on the first floor of a smart Queen Anne terrace - and it is a testament to the new design that Joanne hasn't packed her bags and sold on.",
        "One person died as a part of the school building collapsed during the explosion.",
        "\"Götterdämmerung\" propitiates Wagnerians in Bayreuth"
    ],
    "target_texts": [
        "Es geht im wahrsten Sinne darum, die Welt aus der Perspektive von Menschen zu sehen, die Zuflucht suchen und eine Chance, ihr Leben zu verbessern.",
        "Trotz der zweiten Staffel von Narcos, die Pablo Escobars Killer enthüllt, ist die Serie von Netflix noch lange nicht vorüber.",
        "Sie vertrauten auf seine Routine.",
        "Zwei weitere Personen wurden leicht verletzt.",
        "In der Mitte des Raumes der Fridman Gallery in New York sind viele Gesichter zu sehen - weiße, schwarze und braune, die sich fast unmerklich gleichen - die an Kabeln von der Decke hängen.",
        "Die Anwohner wurden im Vorfeld der Arbeiten durch Handzettel über das Vorhaben informiert.",
        "\"Sie führten ein Interview mit Chelsea Manning, während sie im Gefängnis war, und sie wollten eine Art Porträt, um diesen Artikel zu begleiten\", erklärte Dewey-Hagborg bei einer Pressevorschau der neuen Ausstellung.",
        "Wissenschaftler untersuchen weiterhin das Tier auf Hinweise über sein Leben, einschließlich seines konservierten Darminhaltes, um herauszufinden, was es als seine letzte Mahlzeit gegessen hat.",
        "Diese sind wichtig, aber sie spielen nicht mit deinem Herzen.\"",
        "Zu seiner Ehrenrettung muss allerdings gesagt werden, dass solche Erziehungsmethoden in der fraglichen Zeit, den 1960er und 1970er Jahren, weit verbreitet waren, bei Eltern wie bei Lehrern.",
        "Zusammen mit ihrer Mutter Anna besitzen die Brüder 38 Immobilien im Wert von mehr als einer halben Milliarde Dollar, angesammelt, seitdem die Familie 1973 ein Geschäft in der Smith Street, Collingwood, kaufte.",
        "Es ist unsere Pflicht zu gewinnen.",
        "Eva Kilic: \"Wozu Einkaufspaläste in Bitburg?",
        "In der Uni-Stadt gibt es seit 2003 auf Initiative des Fördervereins Planetarium Göttingen etwas Ähnliches wie den geplanten Sternenwerg - den Planetenweg.",
        "\"Das ist nicht die Art von Mord, an die wir uns gewöhnt haben und die wir typisch nennen können.\"",
        "Kelly versucht drei Monate später, dasselbe zu tun.",
        "Die Bundes-CDU sieht nach dem überraschenden Ende der rot-grünen Mehrheit in Niedersachsen ein generelles Signal gegen Koalitionen von SPD und Grünen.",
        "Zudem sollen sich heimische Firmen mit ihren Ausbildungsplätzen präsentieren.",
        "Bis März gibt es noch viel zu tun.",
        "Seinen eigenen Instinkten vertrauen.",
        "Vier Verletzte nach Reifenplatzer",
        "Das Patronatsrecht entstand aus dem frühmittelalterlichen Eigenkirchenrecht.",
        "Erstmals sprechen seine Figuren in dem 3D-Film, der 2019 auf die Kinoleinwand kommen soll.",
        "Die Botschaft für das imaginierte kommunistische Publikum ist, dass die westliche Kultur alles zum Futter für ein Gelage machen kann.",
        "Zuvor hatte der überraschende Austritt einer Grünen-Abgeordneten aus ihrer Landtagsfraktion in Niedersachsen die Regierung von Ministerpräsident Stephan Weil (SPD) in eine schwere Krise gestürzt.",
        "Das ist alles ganz schrecklich und ich bin froh, dass es endlich aufgearbeitet wird.",
        "Wie sehen Sie das?",
        "Wie bei den meisten Tausenden von Morden, die jedes Jahr mit Drogenhandel und organisiertem Verbrechen verbunden sind, werden die Mörder von Journalisten nur selten vor Gericht gestellt.",
        "Aber das Zeichen vom Coach konnte Kimmich auch so deuten.",
        "Und Briefe riechen immer nach Rauch, denn damals zündete man ein Feuer wegen des Lichtes an.",
        "Er ist ein eifriger Verfechter dieses Spiels und ist stolz auf seine Leistung hier.",
        "Es ist keine Überraschung, dass die Menschen, die am ehesten Schmuggelware - wissentlich oder unwissentlich - durch die Sicherheit tragen, diejenigen waren, die am häufigsten fliegen.",
        "Afghanische Wahlen für den Provinzrat und die Präsidentschaftswahlen finden am 5. April statt.",
        "Ich kann auf derart steilen Flächen nicht gewinnbringend wirtschaften.",
        "Bei Kosten von 3000 bis 4000 Euro pro Hektar müssten die Landwirte unterstützt werden.",
        "Der entstehende Smog kann bei sensiblen Gruppen von Menschen ernsthafte Atemprobleme verursachen, und jedes Jahr zu Tausenden von vorzeitigen Todesfällen beitragen.",
        "\"Was für eine persönliche Beziehung, diesen Brief in meiner Hand zu halten.\"",
        "Menge: Normalerweise in Steinfurt in der Möbelbörse, einmal in der Woche helfe ich hier in Greven in der Möbelbrücke aus.",
        "\"Es ist auch offensichtlich, dass es einen Komplott zwischen der staatlichen und lokalen Strafverfolgung gab, die nicht nur an den Morden beteiligt war, Beweise beseitigte und die Identität von Zeugen vertuscht hat\".",
        "Aber auch in Zukunft stehen abwechslungsreiche Projekte auf der Agenda: Die Umgestaltung des ehemaligen Hukla-Areals und des Niederhofenparkplatzes etwa sind angestoßen.",
        "Laut dem Sender CNN wurden bereits Vorladungen ausgestellt, die sich um die Begegnung zwischen Donald Trump Jr. und einer russischen Anwältin drehen.",
        "Das Leitprinzip war immer, dass wir die sauberen Athleten von dem verdorbenen System trennen wollten\", fügte er hinzu",
        "Die Kundgebung brach in Jubel aus.",
        "Der jüngste Inflationsbericht bot wenig Begeisterung für Haushalte, die von einer steigenden Inflation und geringfügigen Gehaltserhöhungen betroffen werden, da die Verschärfung zuerst noch schlimmer wird, bevor sie sich dann bessern wird.",
        "Sie ist eine Gewölbebogenbrücke aus Beton, der mit rotem Buntsandstein verkleidet ist und hat eine Gesamtlänge von 4,80 Meter.",
        "\"Ich habe mich nie getraut, mit meinem Vater oder meiner Mutter darüber zu sprechen\", sagte ein Betroffener stellvertretend für die anderen aus, \"Es war mir ja alles sehr peinlich\".",
        "Als Veranstalter laden die Freunde und Förderer Tumlingens am Sonntag, 16. Juli, zur sechsten Serenade auf den alten Friedhof zur St. Hilariuskapelle ein.",
        "Die NEW Re, eine Tochtergesellschaft der NEW, plant auf einer Fläche an der Boisheimer Nette den Bau von vier je 200 Meter hohen Windrädern.",
        "Der mit progressiven TV-Serien bekanntgewordene Preisträger Lear kündigte deswegen bereits an, auf die Teilnahme an der Gala zu verzichten.",
        "Auf dem Verbraucherschutzportal www.Lebensmittelwarnung.de stellen die Bundesländer die jeweils neuesten Informationen über die betroffenen Eier-Chargen ein.",
        "Darauf soll dann der Fußgängerweg verlaufen.",
        "Auch die Gewaltexzesse an der Vorschule ereigneten sich außerhalb seiner Wirkungssphäre.",
        "Sie haben Pferde, Babys und eine Armee von Transportern mitgebracht, nachdem sie erst im Mai herausgeworfen wurden, ohne jedoch von einem vom Rat ausgegrabenen Graben abgeschreckt worden zu sein, um ihre Einfälle zu verhindern.",
        "Lazarus veränderte diese Bedeutung: In ihrem Gedicht ist die weibliche Figur nicht mehr abstrakt - sie hat eine Stimme erhalten.",
        "Valdez war 50 Jahre alt.",
        "Russland-Affäre: US-Sonderermittler setzt Grand Jury ein",
        "Bevor das Auto, das vier schwarze Passagiere und einen weißen Fahrer hatte, die Brücke erreichen konnte, trat eine Gruppe weißer Männer mit Gewehren hervor, um seinen Weg zu blockieren.",
        "Wir werden das Beste tun, mit dem, was wir haben.",
        "Der ACE rät zum Abwarten.",
        "Selbst in China fand Mordillo viele Fans.",
        "\"Wir wissen, dass das nicht in deinem Herzen liegt.",
        "Barcelona ist wütend über die Art und Weise, wie Neymar seinen Weg nach draußen erzwungen hat, obwohl eine Quelle in der Nähe des Katalanen-Vorstandes darauf besteht, dass der Klub immer sein Bestes gegeben hat, um sich seit seiner Ankunft aus Santos im Jahr 2013 um ihn zu kümmern.",
        "Das Stück beginnt mit Malcom, der Hester anschreit und ihn bedrängt, wütend, dass er mit seiner Frau Dorothy geschlafen hat.",
        "\"Klingt, als ob du verschlossen bist\", antwortete der stellvertretende Kommandant.",
        "Pistorius wurde wegen Mordes nach einem Appell der Staatsanwälte gegen ein erstes Totschlagurteil verurteilt.",
        "Das Gesamtkonzept sollte sich nach innen und außen orientieren, konkrete Maßnahmen für Quereinsteiger aufzeigen und eine Ausbildungsoffensive beinhalten, fordern CDU, FDP und UWG.",
        "\"Sicherlich ist FFP nicht tot und wir werden die Regeln für die Zukunft bestimmt noch verstärken\", sagte Andrea Traverso, der bei der UEFA für FFP verantwortlich ist, gegenüber The Associated Press in der vergangenen Woche.",
        "Die beiden jungen Männer konnten später von der Polizei festgenommen werden.",
        "Außerdem darf die einzuzäunende Fläche nicht schlepperbewirtschaftbar sein (Hangneigung über 35 Prozent) und muss damit von der Aufforstung bedroht sein.",
        "Diese Veröffentlichung mag die Söhne verärgert haben, vermutete Gangmitglieder kauften jedes Exemplar der Ausgabe auf, sobald sie an Zeitungskioske ausgeliefert wurde.",
        "Mit Personalsorgen reist der FC Bayern zum ersten Pflichtspiel der neuen Saison nach Dortmund.",
        "Im ländlichen Raum gebe es bislang keine Wertverluste für ältere Diesel.",
        "Einer der Preisträger will nicht kommen - aus Protest.",
        "Die größte Kehrtwende sieht Natus in der Infrastrukturpolitik: Der Lückenschluss der Autobahn 1 zwischen Kelberg und Adenau steht in der Prioritätenliste des Landes nun ganz oben.",
        "Die Zimmer werden mit großen begehbaren Duschen ausgestattet, der Eingangsbereich wird umgestaltet, es werden neue Fenster eingebaut.",
        "Das Unternehmen weist jedoch darauf hin, dass die TSA-Richtlinien etwas kompliziert und verwirrend sind.",
        "Danach gibt es in Kaiseringen im Schulhaus Kaffee, Kuchen, kühle Getränke, Saitenwürste und Käsewecken.",
        "Aldi Süd und Aldi Nord haben reagiert und deutschlandweit sämtliche Eier aus dem Verkauf genommen.",
        "Die Säuberung der Kita-Räume - bisher ebenfalls Aufgabe der Küchenkräfte - wird künftig von speziellem Reinigungspersonal erledigt.",
        "Der Mann wurde auf die Straße geschleudert.",
        "Als Trump Anfang Juli auf dem G20-Gipfel in Deutschland war, führte HMX-1 im Weißen Haus 58 Übungslandungen durch.",
        "Die Note fügt hinzu, dass, falls der Abflug aus dem Weißen Haus verzögert werden sollte, aufgrund der Beschränkung der Dienststunden eine zweite Mannschaft für den Rückflug benötigt würde.",
        "Das Haus vor den Toren von Freudenstadts wird derzeit renoviert und soll am 1. März nächsten Jahres wieder eröffnet werden.",
        "Jetzt würde der Anstand gebieten, einen 93-jährigen Mann, der sich große Verdienste erworben hat und ohne den außerhalb Bayerns und vielleicht noch Deutschlands wohl niemand die Regensburger Domspatzen kennen würde, endlich in Frieden zu lassen.",
        "In dem Papier heißt es demnach, das BAMF führe solche Verfahren \"betreffend Familien mit Kindern - mit Ausnahme von Säuglingen und Kleinstkindern - nach Italien seit dem 1. Juni 2017 wieder durch\".",
        "Am bayerischen Papst arbeiten sich ja viele, die ihn nie verstanden haben, noch immer eifrig ab.",
        "Die erstaunliche Erhaltung des Exemplars ermöglichte es Dr. Mitchell und einem internationalen Team von Wissenschaftlern, das Muster und die Form von Schuppen und Rüstungen über seinen Körper zu dokumentieren.",
        "Nach einem Besuch des Hauptquartiers der Organisation in Moskau im Juli erklärte WADA-Generaldirektor Olivier Niggli, dass RUSADA sich \"in die richtige Richtung\" bewegt, um wieder eingesetzt zu werden.",
        "Kontrollen seien bei Online-Spielen schwer durchführbar, und in der Szene fehlten die Strukturen des klassischen Sports.",
        "Die NCAA eliminiert zwei-Tage-Übungen, um die Last der Spieler zu erleichtern, und sie hat ihre Tage tatsächlich verlängert - zumindest bis zum Finale am Freitag.",
        "Transkripte von Telefonanrufen zwischen US-Präsident Donald Trump und Führern von Mexiko und Australien wurden von der Washington Post veröffentlicht.",
        "\"Man kann viel bewegen\", so Wacker, und die Gestaltung der Grünanlagen werde von Bürgern und Besuchern oft lobend erwähnt.",
        "\"Wir wollen ein Schmuckstück draus machen.\"",
        "Ich konnte sie nicht mitnehmen\", sagte Ferrell später.",
        "In einer am Mittwochabend veröffentlichten Stellungnahme schlug Pruitt vor, dass seine Kehrtwende bei Ozonstandards ganz einfach die Bereitschaft der EPA zur Zusammenarbeit mit den Staaten durch den komplexen Prozess der rechtzeitigen Erfüllung der neuen Standards verstärke.",
        "Die dürfte bei dem neuen Projekt aber wohl nicht gerade niedrig sein.\"",
        "Der russische Vizepremier Vitaly Mutko sagte, es werde nicht lange dauern, bis die verbleibenden Kriterien der Welt-Anti-Doping-Agentur (WADA) für die Wiederherstellung der russischen Anti-Doping-Agentur (RUSADA) umgesetzt werden.",
        "Es liegt im ersten Stock einer eleganten Queen Anne Terrasse - und es ist ein Beweis für das neue Design, dass Joanne ihre Taschen nicht gepackt und verkauft hat.",
        "Ein Mensch starb, als ein Teil eines Schulgebäudes bei der Explosion einstürzte.",
        "\"Götterdämmerung\" versöhnte die Wagnerianer in Bayreuth"
    ]
}