{
    "source_texts": [
        "De la même manière, dans le cadre du sommet, les ministres de la Défense du bloc se réuniront préalablement pour approuver le Plan d'Action de l'année 2013, qui tente de renforcer le dialogue et le consensus en termes de défense dans la région.",
        "On a terminé avec 79 points.",
        "Ils l'ont menacé et ont exigé de l'argent.",
        "\" La loi doit bien être appliquée d'une manière ou d'une autre, alors si elle interdit quelque chose, même le chef du gouvernement ne peut empêcher d'agir une autorité chargée d'aller inspecter d'exiger le respect de la loi\", constate Kala.",
        "Les lois pour des paquets de cigarettes neutres sont entrées en vigueur en Australie",
        "Ce capteur, bien que ce n'était pas du tout son intention originale, sert maintenant d'\"oeil\" à tous les appareils photo numériques du monde, et lui a valu le Nobel de physique 2009.",
        "Et il n'est pas le seul professeur à donner des cours sur \"la fin du monde\" ce semestre, qui sera, en théorie, le dernier de l'histoire.",
        "Maire de l'arrondissement de Rivière-des-Prairies, à l'est de l'île, elle s'insurge dès 2010 contre la vente d'un terrain municipal acheté 5 millions de dollars et revendu... 1,6 million à des promoteurs, en plein boom immobilier.",
        "J'essaie de trouver des alliés pour mes opinions et mes visions.",
        "Les Israéliens vont pouvoir dormir sur leurs deux oreilles - pendant un certain temps.",
        "Kirill Miller est un éminent représentant de l'avant-garde pétersbourgeoise de la fin des années 1980 et du début des années 1990.",
        "Nous devons réussir la transition.",
        "Beaucoup de ces idées étaient créatives mais elles n'ont pas forcément fonctionné.",
        "Pour les islamistes, le fait que cet article n'ait pas été modifié est un gage de leur bonne volonté et de leur respect des autres composantes de la société égyptienne.",
        "L'intérieur entièrement fait de verre est lumineux et clair, le sol en briques hollandaises et les réverbères élégants parlent sans équivoque le langage des places publiques municipales.",
        "N'aviez-vous pas affirmé que vous mettriez vos activités en sourdine ?",
        "Ceci se produit d'une part par un système de contraintes économiques en cas de chômage à long terme et d'autre part par la restriction des droits des salariés dans le domaine de la législation du travail.",
        "Le Devoir a tenté d'y regarder de plus près.",
        "J'ai rencontré Radim Jančura, mais il a refusé en raison de la quantité de travail.",
        "Juste avant qu'elle ne soit occupée, six employés s'échappèrent de l'ambassade.",
        "Fiete Hopf, le chef d'orchestre de 29 ans perd presque ses chaussures de toile quand il dirige l'orchestre avec ses gestes d'une souplesse sauvage.",
        "Il peut y avoir du verglas dans les environs de Lanškroun, Ústí nad Orlicí, Polička, Svitavy ou Vysoké Mýto, et ce, principalement sur les routes départementales et de troisième catégorie.",
        "Ils possèdent des participations majeures dans presque la plupart des banques centrales du monde et préparent ou mènent des guerres contre les pays dans lesquels ils n'ont pas encore des telles participations (avant l'invasion de l'Afghanistan le nombre de ces pays étaient de 7, après l'invasion de l'Irak de 5, après le renversement de Kadhafi seulement de 4, entre-temps la Russie a placé la banque centrale russe sous le contrôle du gouvernement russe).",
        "Je suis un représentant de la culture d'hier, j'ai grandi avec l'exemple des peintres qui vivaient dans la pauvreté et mouraient dans la pauvreté et qui refusaient l'argent justement pour la peinture.",
        "Plus tard, au pub local, j'ai lâchement essayé de me cacher.",
        "Les gens pensent que nous sommes comme le Bullingdon Club sans même nous avoir rencontrés.\"",
        "À chaque époque, nous pouvons trouver un Alexandre le Grand ou un Napoléon.",
        "\"Dans d'autres endroits du globe, les gens ne pense pas à cela\", assure-t-il.",
        "Répercussions",
        "Obnubilé pendant des années par le \"savoir-être\" de la noblesse, Valentino est maintenant son meilleur représentant.",
        "\"C'était une personne d'exception et il vivait la vie à fond\", a déclaré Gray dans un communiqué.",
        "Nous nous ennuyons tous un jour ou l'autre - le retard de mon vol d'avion, un locuteur avec une voix monocorde, un film particulièrement ennuyeux.",
        "De fait, la loi Modèle des Nations Unies pour l'Uniformité du Droit Commercial International avait été créée à cette fin en prenant l'American Law Institute comme arbitre.",
        "Le miroir du Southern African Large Telescope en Afrique du Sud a été segmenté afin de faire des économies.",
        "Des commentateurs se sont d'ailleurs amusés du fait qu'une des seules divergences de la journée se soit exprimée autour de... l'heure de la prière, certains membres du comité estimant que le pendule de la constituante était mal réglé.",
        "Il n'y a pas de guides ni de boutiques de souvenirs.",
        "En tant que premiers états à traiter la consommation restreinte de marijuana au même niveau que celle de l'alcool, le Colorado et l'état de Washington sont en passe de devenir un cas de jurisprudence pour la légalisation des drogues.",
        "Chez nous aussi, on a des idées bizarres.",
        "Le fait que la République tchèque doive, comme d'autres pays de l'Union, se battre à Bruxelles pour le droit d'utiliser des dénominations spécifiques pour ces produits traditionnelles (lutte dont elle ne sort pas toujours vainqueur) suscite de vives émotions chez les Tchèques.",
        "\"Trente mille dollars ont été échangés\", se réjouit Jon Holmquist, qui travaille pour Coinabul, lequel convertit des bitcoins en or.",
        "Après le vote, il a déclaré que son bureau continuerait de s'occuper des affaires de possession de marijuana, principalement afin de faire pression sur les utilisateurs pour qu'ils se fassent désintoxiquer.",
        "En quoi devons-nous encore rattraper les pays plus développés ?",
        "Les opinions diffèrent-elles entre les États-Unis et la majorité des pays européens?",
        "Le couturier l'a reconnu lors de l'inauguration de \"Valentino: un Maître de la Couture\", une rétrospective prestigieuse qui réunit plus de 130 modèles de haute couture créés pour sa maison de couture au cours des 50 dernières années.",
        "Après la guerre, d'autres travaux consacrés à l'aéronautique furent publiés dans la presse polonaise, grâce à la société astronautique polonaise (Polskie Towarzystwo Astronautyczne).",
        "Fabrizio vit avec le virus de l'immunodéficience humaine (VIH) depuis 22 ans, quelque chose de difficile à imaginer au début des années 90, où il y avait beaucoup de doutes, peu de choix de traitement et plus de stigmates.",
        "De l'enquête qui sera finalement mise en place, elle dit qu'elle \"tire sur un fil permettant de comprendre le fonctionnement du système, infiltré par des fourmis, pour stopper la gangrène et épingler les fautifs\".",
        "\"Les droits de l'homme ne sont pas mentionnés une seule fois\"",
        "De plus, aucun article ne fait plus écho à la protection des femmes, souligne Heba Morayef, de Human Rights Watch.",
        "Il s'agit du régime le plus strict au monde en matière d'emballage de tabac.",
        "D'un point de vue pratique, le coup porté au jugement rendu le 15 juin dernier par le juge Harlin Hale de la Cour des faillites pour le district nord du Texas, laisse les sociétés mexicaines sans défense face à la possibilité d'embargo de leurs propriétés au-delà du Bravo.",
        "Elle est directrice du musée de la longévité, le seul musée de la sorte au monde.",
        "Aux côtés d'un vieil homme de 93 ans qui savoure sa dernière assemblée de famille dans la cour, bien calé dans ses oreillers tandis qu'on trinque en son honneur, un jeune homme de 36 ans se meurt tragiquement, entouré de ses parents, de sa femme et de ses deux jeunes enfants, après avoir tout tenté pour survivre.",
        "- D'habitude, je parle seulement.",
        "Mais je n'ai pas le vocabulaire d'un autochtone, et je ne peux pas perdre mon accent américain.",
        "Au début de l'année 1956, la société astronautique polonaise (PTA) déploya des efforts pour entrer dans la fédération astronautique internationale (créée en 1951) et dès l'automne, la PTA en devint un membre régulier.",
        "\"Parfois, j'appelle des amis et nous en rigolons ensemble\", a commenté Samira Ford, étudiante en communications de 20 ans.",
        "Et la troisième caméra est en fait un capteur habituel du champ visible.",
        "On entend des rires et des applaudissements.",
        "Les touristes européens sont rares ici, le trajet depuis la capitale de l'Azerbaïdjan, Bakou, est bien trop pénible.",
        "Même si l'Australie enregistre le plus faible taux de tabagisme au monde et si ces changements n'ont que peu d'impact sur les bénéfices des multinationales, d'autres pays envisagent une démarche analogue.",
        "La plupart du temps, ce sont des ressortissants de l'Asie centrale: Ouzbékistan, Tadjikistan et Turkménistan.",
        "C'était et cela reste toujours une question d'interprétation, et il y a de bonnes raisons de craindre que les islamistes utilisent la formulation vague et la marge de manœuvre juridique qui en découle pour appliquer une interprétation plus stricte de la charia.",
        "Défiant l'obscurité, Anto descend dans le cratère en s'éclairant avec une petite lampe fixée à son casque, qu'il s'est achetée lui-même avec son propre argent.",
        "Il y a beaucoup de choses pour lesquelles nous sommes encore en retard...",
        "En tant que client potentiel, je ne me contente pas d'acheter, on va avec le vendeur en forêt et on installe une cible.",
        "Les natifs numériques, ce sont eux, les enfants et les jeunes qui sont nés avec la technologie.",
        "Par contre, l'article ne définit pas ce qu'est une offense ni comment elle doit être punie.",
        "Et même si elle le pouvait, il n'est pas sûr qu'elle obtiendrait gain de cause.",
        "Les gogos, c'est ainsi qu'on appelle les vieilles femmes en zoulou, sont les piliers du village.",
        "Les routes de la région de Pilsen sont aujourd'hui praticables, bien que, par endroits, il convient de faire preuve d'une vigilance accrue et d'adapter sa conduite aux conditions météorologiques.",
        "Cette couche est restée sur le col dit \"Červenohorské sedlo\" et sur la route en direction de Videlský kříž, après les opérations de traitement chimique.",
        "Il a essayé de rester en mouvement, car dormir ou rester allongé pendant la journée était contraire au règlement.",
        "Une des photographies les plus grandes et les plus nettes qu'ait prises le télescope Hubble est celle de la galaxie du Tourbillon.",
        "Mais la maladie m'a fait découvrir mes enfants.",
        "Correa assure qu'il ne regrette pas sa décision, car il n'a lui-même pas trahi ses principes, mais il a au contraire respecté ses \"profondes valeurs démocratiques et des droits de l'homme\".",
        "Plus tard, la présidence du Pérou a envoyé un courrier électronique aux médias avec la \"déclaration finale\" du sommet, mais il s'agissait du discours du président Humala et non du document officiel qui a conclu le sommet.",
        "Le temps passe, mais la misère perpétue de génération en génération un des métiers les plus difficiles au monde: celui que font les mules humaines du volcan Kawah ljen.",
        "Le film Argo: lorsque tout va au plus mal, appeler Hollywood.",
        "Il faut garder à l'esprit la résolution selon les axes X et Y, mais également Z.",
        "\"Si plus personne ne fumait, ce taux grimperait à au moins 50%\", souligne André Beaulieu, porte-parole de la Société canadienne du cancer.",
        "Ils sont tentés par la perspective de manipuler des objets virtuels dans l'air à mains nues, par la création d'espaces virtuels ouverts.",
        "\"Valentino préfère l'élégance à la notoriété \"",
        "Il y a ce concept: le fonctionnaire de la culture.",
        "Or, les mesures adoptées depuis 2009 ont fait chuter de 17% le taux d'inscription de nouveaux électeurs en 2010 par rapport à 2006.",
        "Qui d'autre que moi peut le jouer.",
        "Cet analyste du renseignement militaire, arrêté en juin 2010, est accusé d'avoir dérobé des milliers de documents confidentiels pendant son service en Irak.",
        "On la lui livre en passant la marchandise par un grillage.",
        "Des sites Web fournissant des services pour Bitcoin ont été attaqués et les bitcoins en dépôts volés.",
        "- Tes travaux se caractérisent par un style reconnaissable.",
        "\"J'espère pouvoir dire au président Ortega que nous allons régler cela de la façon la plus civilisée et respectueuse possible\", a ajouté le président Santos.",
        "Nous voulons regarder 5 à 10 ans devant nous et deviner les changements radicaux qui se produiront avec cette interaction.",
        "Dans le cadre de l'achèvement de la construction de l'institut Jedlička, nous transférerons ce projet dans un nouveau bâtiment indépendant.",
        "C'est une action caritative que nous préparons depuis déjà deux ans.",
        "Mais le Professeur Eastwood a déclaré que si les deux peuvent être liés, les personnes qui s'ennuient ont tendance à penser que le problème vient de l'environnement ou du monde, tandis que les personnes déprimées pensent que le problème vient d'eux.",
        "Mon père et mon frère aîné ont étudié dans ce qui était pour moi un éminent lieu de savoir, une sorte d'amphithéâtre grec des temps modernes qui stimule les deux piliers de la civilisation, la libre pensée et la tolérance.",
        "Les conducteurs se rendant dans les zones de la région d'Olomouc situées en altitude doivent aujourd'hui compter avec une couche de neige épaisse et molle sur les routes.",
        "Vous voulez changer la République mais vous ne voulez pas y investir votre propre argent ?",
        "Je ne pense pas que nous devrions glorifier l'ennui.",
        "Les Norvégiens ont du mal à accepter que dans leur pays pacifique, l'un des leurs ait pu commettre un tel acte de barbarie."
    ],
    "target_texts": [
        "Also, as part of the summit, the bloc's foreign defence ministers met in advance to approve the 2013 Action Plan, which seeks to strengthen dialogue and consensus on defence in the region.",
        "We finished with 79 points.",
        "They were threatening him and demanding money from him.",
        "\"The Law must be set out one way or the other and if it prohibits something, then even the Government's head cannot prevent the work of its department, which is duty-bound to monitor and enforce,\" asserts Kala.",
        "Cigarette plain packaging laws come into force in Australia",
        "This sensor, although this was not at all the original intention, now serves as an \"eye\" to all digital cameras worldwide, and earned him the Nobel physics prize in 2009.",
        "And he is not the only professor who offers courses on the \"end of the world\" this term, theoretically the last in history.",
        "Mayor of the borough of Rivière-des-Prairies, to the East of the island, she protested in 2010 against the sale of municipal land bought for 5 million dollars and resold for... 1.6 million to developers, at the height of the real estate boom.",
        "I am looking for allies to share my opinions and vision.",
        "Israelis will sleep more soundly - for a while.",
        "Kirill Miller is an outstanding man of the St. Petersburg avant-garde of the late 80's early 90's.",
        "We must make the transition.",
        "Many of these ideas may have been creative, but they didn't necessarily work.",
        "For the Islamists, the fact that this article was not amended is a guarantee of their goodwill and their respect for the other elements of Egyptian society.",
        "The interior space, glazed throughout, is bright and open, the fired clinker floors and the elegant street lamps speak the unmistakable language of a public town square.",
        "Did you not say you would be putting this on hold?",
        "On one hand, this economic system of force, in case of long-term unemployment, on the other, restricted employee rights in the workplace.",
        "Le Devoir attempted to look more closely.",
        "I went to Radim Jancura, who declined due to his workload.",
        "Just before the embassy was seized, six employees escaped.",
        "And Fiete Hopf, the 29-year-old conductor, almost rises up out of his shoes as he brings the ensemble together with his smooth, yet wild gestures.",
        "Black ice may occur around Lanskroun, Usti nad Orlici, Policky, Svitavy, and Vysoke Myto, and particularly on secondary and tertiary roads.",
        "They hold majority stakes in almost every central bank in the world, and against the countries, where they do not hold a stake, they are either waging or preparing for war (before the assault on Afghanistan it was 7 countries, after Iraq it was 5, after the overthrow of Kaddafi 4 remained, but in the meantime Russia submitted its central bank to the Russian Government).",
        "I am a man of yesterday's culture. I grew up on examples of artists who lived poor and died in poverty, refused money for the sake of painting.",
        "Later, at a local pub, I cravenly attempted to dissimulate.",
        "People assume we are like the Bullingdon Club without meeting us.\"",
        "In every era we can find an Alexander the Great or a Napoleon.",
        "\"In other places, people don't think about it\" he said.",
        "Repercussions",
        "Dazzled for years with the \"savoir-être\" of the elite, Valentino is now its finest exponent.",
        "\"He was an original guy and lived life to the full\" said Gray in a statement.",
        "We all experience boredom at some points - my flight delay, a droning speaker, a particularly tedious movie.",
        "Indeed, the UN Model Law for International Trade Law Uniformity was created for this purpose, with the American Law Institute positioned as arbitrator.",
        "The mirror of the Southern African Large Telescope in South Africa is segmented - to reduce costs.",
        "Commentators were also amused that one of the only diversions of the day was expressed with regard to... the hour of prayer, some Committee members feeling that the Constituent Assembly clock was wrong.",
        "There are no tour guides or gift shops.",
        "As the first states to treat small amounts of marijuana like alcohol, Colorado and Washington are poised to become national test cases for drug legalization.",
        "Strange ideas are conceived at home too",
        "Emotions flare among Czechs when, just as other countries in the Union, the CR must fight in Brussels for the right to particular labelling on its traditional products, in which it does not always succeed.",
        "\"Thirty thousand dollars were exchanged\" welcomes Jon Holmquist, who works for Coinabul, which converts bitcoins to gold.",
        "After the vote, he said his office would continue pursuing marijuana possession cases, mostly as a way to press users into getting treatment.",
        "And on the other hand, where do we still lag behind more advanced countries?",
        "Are there differences of opinion between the USA and the many European nations?",
        "During the inauguration of \"Valentino: Master of Couture,\" the designer acknowledged a retrospective apotheosis that brings together over 130 couture gowns created by his fashion house over the past 50 years.",
        "Further work devoted to astronautics appeared in the Polish Press after the War thanks to the Polish Astronautics Company (Polskie Towarzystwo Astronautyczne).",
        "Fabrizio has lived with the human immunodeficiency virus (HIV) for 22 years, hard to imagine in the early '90s, when there were many questions, few treatment options and a great deal of stigma.",
        "On the investigation which will eventually be implemented, she says she \"is following a thread in order to find out how the system - infiltrated by ants - works, to put a stop to the gangrene and catch the culprits.\"",
        "\"The term 'human rights' does not even appear once\"",
        "In addition, no longer does any of the articles refer to the protection of women, highlights Heba Morayef, from Human Rights Watch.",
        "It is the world's most strict regime for the packaging of tobacco.",
        "In practical terms, the endorsement of the judgement delivered on 15 June by Judge Harlin Hale of the Bankruptcy Court of the Northern District of Texas, leaves Mexican firms defenceless against possible seizure of their property outside of Mexico.",
        "She is the Director of the Museum of Longevity, most likely the only of its kind in the world.",
        "Along with a 93-year-old man who is savouring his last meeting with his family, sitting firmly wedged in his pillows while toasts are drunk in his honour, a 36-year-young man is dying tragically, surrounded by his parents, his wife and his two young children, after having tried everything to survive.",
        "- Usually I just say.",
        "But I don't have the vocabulary of a native, and I can't shake my American accent.",
        "From the beginning of 1956, the Polish Astronautics Company (PTA) sought entry to the International Astronautics Federation (est. 1951) and by autumn the PTA was already a full member.",
        "\"Maybe I'll call some friends so we can have a laugh together\" said Samira Ford, 20-year-old communications student.",
        "The third one is actually a regular sensor of visible range.",
        "There is clapping, laughter.",
        "Tourists from Europe rarely come here; the journey from Azerbaijan's capital city, Baku, is too arduous.",
        "While Australia has one of the world's lowest smoking rates and the changes will have little impact on multinationals' profits, other countries are considering similar steps.",
        "Mostly these are citizens of Central Asia: Uzbekistan, Tajikistan and Turkmenistan.",
        "This was and remains subject to interpretation and there is concern that the Islamists will make use of the woolly formulation and the resulting room for legal manoeuvre in favour of a stricter interpretation of Sharia law.",
        "Defying the shadows, Anto descends the crater and lights the path with a small torch attached to the helmet he bought with his money.",
        "There are a lot of things, which we still lag behind on...",
        "I, the potential client, am not just buying; we go to the forest with the seller and set a target there.",
        "Digital natives are those children and young people born with technology.",
        "However, what constitutes an insult and how this should be sanctioned remains unclear.",
        "And even then it is not clear whether they will have any rights.",
        "The Gogos, as the old ladies are called in Zulu, are the pillars of the village.",
        "The roads in the Pilsen region have been usable this morning, with extra care needed in some places. Drivers should take the weather conditions into account.",
        "It is a result of the chemical treatment carried out at Cervenohorkse sedlo and on the way to Videlsky Kriz.",
        "He said he tried to keep moving, because sleeping during the day or even lying down was against the rules.",
        "One of the largest and sharpest pictures from the Hubble telescope: the Whirlpool Galaxy",
        "But the disease has made me discover my children.",
        "Correa said he does not regret that decision because with it he has not betrayed his principles, but has respected his \"deep democratic and human rights values.\"",
        "The Peruvian President then sent an email to the media with the \"final statement\" of the summit, but this was Humala's statement, and not the official document that closed the summit.",
        "Time passes, but poverty perpetuates from generation to generation in one of the hardest jobs in the world: the one done by human mules in the Kawah Ijen volcano.",
        "Argo: When things are at their worst - call Hollywood.",
        "So it's important to remember about the resolution on the X, Y, but also the Z axis.",
        "\"If no more people smoked, this rate would increase to at least 50%,\" says André Beaulieu, spokesman for the Canadian Cancer Society.",
        "They are drawn by the prospect of manipulating virtual objects in the air with bare hands, creating virtual open spaces.",
        "\"Valentino prefers elegance to notoriety\"",
        "There is such a thing: an official for culture.",
        "However, the measures adopted since 2009 have led to a 17% drop in the registration rate of new voters in 2010 compared to 2006.",
        "Who fits the role better than I?",
        "The Army intelligence analyst, arrested in June 2010, is accused of stealing thousands of classified documents while serving in Iraq.",
        "It is issued to him, and given through the fence.",
        "Websites providing services for Bitcoin have been attacked and bitcoins in deposits stolen.",
        "- Your work is marked by a recognizable style.",
        "\"With President Ortega, I hope I can say that we handle this in the most civilised and respectful manner possible\" said Santos.",
        "We want to look 5-10 years into the future and predict cardinal changes in this interaction.",
        "Within the construction project at the Jedlicka Institute, a separate building is planned, which we can move into with this project.",
        "This is a nationwide fund-raising event, which we have been planning for the past two years.",
        "But Professor Eastwood said that while they can be related, people who are bored tend to see the problem as the environment or the world, while people who are depressed see the problem as themselves.",
        "Both my father and my elder brother had been at what I imagined was the world's greatest seat of learning, a modern-day wine-blushed Greek symposium encouraging the dual pillars of civilisation, free thinking and tolerance.",
        "Drivers should expect snow slush on the roads if heading for the higher parts of the Olomouc region.",
        "You say you want to change the Republic, but you are not keen on putting your own money into it.",
        "I don't think we really want to celebrate boredom.",
        "Norwegians find it very difficult to believe that in their peace-loving country one of their own was capable of such brutality and murder."
    ]
}