{
    "source_texts": [
        "Afghan democracy depends on political role for women, U.N. says",
        "The rooms are being kitted out with large, walk-in showers, the entrance foyer is being revamped, new windows are being installed.",
        "There are concerns among the general staff of an increasing \"Islamisation\" of the army, which manifests itself, among other ways, in the lifting of the headscarf ban for female soldiers, wrote the paper.",
        "\"There are new hazards for foreign journalists attempting to report from Indonesia's restive easternmost provinces of Papua and West Papua: visa denial and blacklisting,\" he said in a statement.",
        "Süle took to the field alongside Kimmich, Rudy in front of the defence – both performed excellently.",
        "Konstanz public prosecutor's office has been investigating the drug trade in southern Germany since the summer of 2016 already.",
        "Thanks to clever use of space and storage, Joanne gained an additional 16sq m, an extra bedroom and an improved layout.",
        "The former mayor of Hanover's attempts to build up his power in Berlin have not gone unnoticed by peers in Martin Schulz's entourage.",
        "Modern sex dolls have evolved into robots with a silicon skin.",
        "If his staffers managed to him out of trouble even a few times, then their efforts were worthwhile.",
        "Drug-testing was still insufficient and banned coaches were still operating freely, he told reporters in London after a presentation to the IAAF Council.",
        "But precisely that, in turn, is an abuse of the report.",
        "By encasing the 301-year-old Lady Chapel in Rhöndorf, the town of Bad Honnef launched their campaign to introduce a new umbrella brand (Thursday's Rundschau).",
        "The decision comes a year after rates were cut to 0.25% last August following the shock EU referendum vote, which sent the pound slumping.",
        "Shifting play, changing pace: \"That's the style I was brought in for\".",
        "Her body was found along with a note purportedly signed by the Zetas cartel: \"Here I am because of my reports.\"",
        "In an early affidavit filed by Colin, he says he hopes to resolve the dispute.",
        "Ms Knox, 30, published an op-ed in the Los Angeles Times saying: \"Michelle Carter deserves sympathy and help, not prison.\"",
        "\"All in all, there are great tasks awaiting my successor.",
        "When the active component was purified from the liquid, it turned out to be a byproduct of tryptophan metabolism known as indole-3-lactic acid.",
        "The pound was 0.5% down at 1.31 US dollars and fell 0.4% to 1.11 euros.",
        "One can do it from at the old people's home right up to in youth work – in all possible facets of social work.",
        "So blocking people who come to the governor's page - which is a public forum, labeled as official and administered by staff members paid public tax dollars - is unnecessary and ultimately dangerous.",
        "Trump read the article and began asking staff about Walsh.\"",
        "On this day, the director Bojorquez is away in Washington, trying to rally international support for justice in the Valdez case.",
        "\"It was like: 'Ah, I've got to go deal with fucking real life now.'\"",
        "The city of Viersen had in fact passed a resolution for a second wind energy concentration zone in Boisheimer Nette a few days earlier, through an amendment to the local land-use plan – but the Düsseldorf regional government had not approved it due to a formal error.",
        "It depends on the commitment of the manufacturers and political pressure.",
        "Earlier this year, French journalists Franck Escudie and Basille Longchamp were deported from Papua for a \"lack of coordination with related institutions\" despite having been granted rare permission to film.",
        "Companies started taking ethics, values and employee engagement more seriously in 2002 after accounting firm Arthur Andersen collapsed because of ethical violations from the Enron scandal, Quinlan said.",
        "I'm getting a second chance to go out there and compete and it's just going to be such an amazing atmosphere out there.\"",
        "For online games it is difficult to implement testing, and the scene is lacking the structures of the classic sport.",
        "She rarely even uses a pot.",
        "Campaign launched: over 300-year-old Lady Chapel in Rhöndorf encased",
        "According to Johan Göransson from the Forensic Medicine Agency, the results are consistent with previous months.",
        "\"We are very satisfied with the current supplier Chocolat Frey,\" said the spokeswoman.",
        "The larger of the two shattered at Christmas 1673.",
        "They both said they can feel the momentum building for their own bout.",
        "While my cousin was in town, we took our kids to the carousel in Central Park, the biggest of the carousels run by the New York parks department, and the best three bucks you can spend in the city if you don't require caffeine.",
        "\"Police have an idea of their whereabouts but our efforts to locate that are intensifying,\" Guglielmi said.",
        "There is still a lot to do before March.",
        "He's shown a steady hand in leading his state and a stern adherence to principles.",
        "Alaba motivates the ÖFB women",
        "\"In taking the decision to continue to commission and to renovate the Ilmnau-Rennsteig line, the state acknowledges that this is an important connection, above all for tourism,\" stated Transport Secretary Klaus Sühl on Friday in Erfurt.",
        "In the magazine \"Vocal Europe\", an unnamed officer, who sought asylum abroad after the attempted coup out of fear of persecution, warned that the Turkish army would be \"full of extremists and Salafists\" in a few years.",
        "\"This once again shows that Red-Green simply can't govern reliably,\" said CDU General Secretary Peter Tauber to Redaktionsnetzwerk Deutschland (RND).",
        "If necessary, the area boundaries can also then be shifted again.",
        "And with that came the next low blow.",
        "I too experienced that, in a secular school, too, a state Gymnasium.",
        "\"Due to the lack of legal planning requirements, the approval decision that was issued is still unlawful, and should therefore be retracted as well,\" said Christoph Erkens, chairman of \"Boisheim wehrt sich\".",
        "Lavender is in decline because of drought-like conditions and disease-carrying insects, causing a major headache for scientists and farmers attempting to find solutions.",
        "The street is closed off and only the public busses are allowed to drive through.",
        "The serenade will only take place in the case of dry weather.",
        "That is what happened in 2014 when UEFA ruled that the value of the Qatar Tourism Authority sponsorship of PSG was inflated.",
        "Alongside the always triumphant figures for sales increases and the even more gigantic sales targets, with the announcement of the most recent quarterly financial statement, Tesla boss Elon Musk has for the first time had to reveal another, less glamorous number: that of the cancellations for the new mass-market Model 3.",
        "\"The coach didn't announce it\", explained the Confederations Cup winner later, after his first outing as Bayern captain.",
        "The English Institute, small commercial premises and a crypt chapel from the Middle Ages once stood in the Marienhof, where these days, preparations for the second S-Bahn main line are underway, with first digging to follow on 5th April 2017.",
        "My Danish was faltering, I preferred wine to beer, silk socks to wool socks, Citroën to Volvo, tennis to football.",
        "The former manager, Zaccheo Giovanni Pamio, is Italian, and therefore is not protected from extradition and could face trial in the United States.",
        "\"To give such a statement would be arrogant and presumptuous.\"",
        "However, having been left out of the Blues' preseason tour of Asia, Matic was severely lacking match fitness and only managed 45 minutes, something Mourinho admitted needed to be improved before the start of the Premier League season.",
        "More arrived last night, probably even more today.'",
        "In an interview with The Washington Post, Hogan spokeswoman Amelia Chasse defended the governor's actions, arguing that blocking the comments was nothing more than moderating them.",
        "Even in China, Mordillo found many fans.",
        "The line of three at the back is to be optimised even further in the Ore mountains.",
        "\"We know that we are not in the best physical condition,\" said Ancelotti, adding, \"The most important point is the balance in the team.",
        "Poverty feeds the discontent.",
        "But it is highly unjust to make a media scapegoat out of a man just because he is prominent and has an even more prominent brother.",
        "Weil declared himself on Friday to be in favour of a dissolution of the Parliament.",
        "With a view to the event on the plaza forecourt he says: \"It's the people's right. The main this is that it stays peaceful\".",
        "\"We were so panicked, we are afraid there will be revenge,\" 29-year-old Dominggu Badii, who lives near the hospital and witnessed the injured being hurried in, tells TIME.",
        "The city wants to protect the Isar.",
        "The sensational approach has lit up the summer transfer window, with the Ligue 1 club ready to break the world transfer record by more than double the previous mark, which saw Paul Pogba return to Manchester United last season for £89m.",
        "\"If I bite into grilled cheese once, I think, 'Oh, that was cool, what's next?'\".",
        "Though the suspects have remained at large for decades, civil rights activists say the twin motivations for the lynchings were always well known throughout town: politics and sex.",
        "Lazarus changed that meaning: in her poem the female figure is no longer abstract - she has a voice.",
        "The screenplay was not written by him.",
        "The Central Park carousel, however, is still a weirdly magical experience, to the extent that two two-year-olds, an 11-year-old and two women in their 40s can go on it and all have a great time.",
        "Everyone is dedicated to getting this right, not only for the sake of the play, but also for the memory of the four people killed.",
        "Having data on employee engagement is important, according to workplace culture experts.",
        "The \"Made in America\" event was designated an official event by the White House, and would not have been covered by the Hatch Act.",
        "Michael Hesemann: Quite clearly not.",
        "The CDU parliamentary group is expected to decide on Tuesday about how they will proceed.",
        "\"Data for citizens that ought not to be showing up there\": according to a report, the Register of Foreigner Nationals in Germany is exhibiting significant defects.",
        "Over at Ruby Tuesday, the company is getting new insight on its employees, and it's hoping that in the long run, this will convert to better retention of workers in an industry known for high turnover.",
        "Members of the Bundestag for the CDU Peter Weiß and Kordula Kovac got a first-hand view.",
        "He said he was sorry to \"all athletes who have had gold and silver medals snatched from them at competitions.\"",
        "Elke Twesten, up until that point a Green Party representative, justified her move with the fact that she had not been nominated for the 2018 election in her constituency in Rotenburg (Wümme).",
        "The bombs of the Allies tore many holes in the city centre in December 1944.",
        "Referring to the matter, Mutko said: \"We are conducting the investigation, as our anti-doping system admitted a failure.",
        "\"But I understood that with doing this work and humanizing black folks, there has to be a level of vulnerability.\"",
        "The reaction from Moscow, too, was as sharp as expected, and even Brussels seethed at the US motion.",
        "It's about assessing the shortcomings in the urban design and deciding what will be renovated and to what extent.",
        "\"I can get closer to that holistic, 360-degree view into the employment experience,\" said Vitrano, who oversees Ruby Tuesday's risk management group.",
        "\"I just don't think white people back then said 'n---a.'\"",
        "The province's 3.5 million population is 83% Christian, but the demographic is changing as Muslim economic migrants arrive from Indonesia's populous islands of Java, Borneo, Sumatra and Sulawesi.",
        "It was not clear from records provided to TIME whether a second flight crew was ultimately required.",
        "The tests are only carried out in cases where the person's age is in question.",
        "There is barely anyone left indifferent to the matter.",
        "Coming back to this part of the world is magical.",
        "Elector Max IV. Joseph propelled the project further forward, founding the \"Topographical Bureau\" – and with that, the Bavarian Surveying and Mapping Authority.",
        "Mutko's words echoed those of Vitaly Smirnov, the head of Russia's Independent Public Anti-Doping Commission.",
        "No, the brokered software updates are voluntary.",
        "The world football association, FIFA, is organising the first \"Interactive Club World Cup\" this coming weekend in London, which will see gamers from different clubs compete against each other.",
        "The threat is enormous.",
        "The Domspatzen secondary school, where he was active, was perceived by practically all of those asked as – to quote – \"salvation\", \"heaven\" and a \"better world\".",
        "At the end of August, as the climax of the campaign, there is to be a festival on the island of Grafenwerth.",
        "Part of the problem is that in a White House composed of competing factions, people invariably try to advance their agendas by presenting Trump with material - which may or may not be reliable - that promotes their worldviews.",
        "But we'll have security there and we'll have security up in Parking Lot 8.",
        "The fact that during the course of this he not only banged chairs and threw his bunch of keys to the floor, but even handed out slaps around the face and pulled on the hair or ears of all-too-impudent boys is something that he himself already admitted years ago, that he deeply regrets and apologises for.",
        "One simply uses one's mobile to confirm that one has taken one's seat, thereby validating the ticket.",
        "She also pointed out that in her youth \"beatings were a totally normal educational tool for dealing with cheeky children, of which I was one.\"",
        "The title-defender is missing seven of its pros in the Super Cup against the cup winners.",
        "Maybe these campaign officials know something the rest of us don't - that Trump's tweets would have been even more inflammatory if not for their interventions.",
        "Hogan isn't the first public official to be criticized for defanging Facebook and other social media.",
        "From there, it is travelling to the airfield, to the Natter interceptor and over Waldhof farm, then back to the water reservoir.",
        "\"We naturally assume that she will give up her seat in Parliament, which she won on a Green party ticket, with immediate effect,\" communicated state chairpersons Meta Janssen-Kucz and Stefan Körner.",
        "We have also discovered the butcher's for ourselves.",
        "They are intended to improve exhaust emission properties for cars classed under Euro emissions standard 5, and, some under Euro 6.",
        "In April 1946, a Supreme Court ruling enabled black citizens in Georgia to cast ballots for the first time during the primary race later that summer.",
        "The original lay-of-the-land sheet for Munich originates from 1856 and, like all the others, can be found on the website of the Bavarian State Library.",
        "When the balance tilts too far toward inflammation, inflammatory bowel disease can result.",
        "Yvonne Staiger declares herself to be unequivocally in favour of the common room – but absolutely against an investment from the municipality.",
        "We'll do the best we can with what we got.",
        "Bread is just as out of reach.",
        "After his wife Margrethe's accession to the throne in 1972, he would have liked to have become king.",
        "Yeremias Kayame, 56, the head of the Kego Koto neighborhood of Enarotali, saw the impending danger and appealed for calm, imploring the crowd to go back home.",
        "Two Bulgarians were detained for illegal camping in Greece, the Foreign Affairs Ministry announced, quoted by bTV.",
        "In any case, the municipal architect bears a lot of responsibility.",
        "We have a plan in place.\"",
        "The media watchdog group Articulo 19 attributed more than half of attacks on journalists last year to police and public officials.",
        "But PSG and Qatar 2022 have denied that Neymar will become a World Cup ambassador and such a maneuver would be easy for UEFA's regulators to expose.",
        "\"This does feel really special,\" said the Southport-based player.",
        "Last admission is at 3.30pm.",
        "As far as sexual abuse is concerned, Georg Ratzinger has therefore been absolved of any complicity.",
        "Work must be done on this consistently and urgently at all levels.",
        "In an accident on the A7 on Thursday afternoon, four people were injured, some severely.",
        "The car suffered material damage.",
        "That one would speak with him about sex... – unthinkable.\"",
        "And the results will be presented to the International Olympic Committee [IOC] and WADA in the near future,\" he added.",
        "\"In the past, I've had them on the wall but I wanted them to feel like a crowd,\" Dewey-Hagborg said of the portraits.",
        "Five soldiers and an interpreter were injured, a Nato statement said.",
        "It suggests the dinosaur was hunted by enough pressure meat-eating dinosaurs that evolution favoured concealment over confrontation as a means of survival.",
        "\"The migrants started to sell chicken and vegetables in the traditional market cheaper than the local Papuans,\" explains Abeth You, a 24-year-old Paniai native who moved to the provincial capital Jayapura for work.",
        "When Rhodes arrived a decade later, staff were only starting to tackle the archive, which he describes as \"hundreds of years of aristocrats going: 'Oh, stick it in the loft'.\"",
        "In the middle of July, Erdogan fired, by decree, an additional 7395 public servants, among whom were 2303 policeman and 546 soldiers.",
        "Led by four powerful godfathers, they operate \"like a Fortune 500 company\" just with more government bribes and violent actions.",
        "\"Now the personal career notions of a future CDU representative is distorting the electoral result,\" continued Oppermann.",
        "UK Athletics' performance director Neil Black says the 16-strong Scottish contingent in the World Championships squad will make \"a massive contribution to the team.\"",
        "There was an active exchange between the public prosecutor's offices in Konstanz and Palermo, and the investigators from Rottweil CID had almost daily contact with their colleagues in Sicily.",
        "The 82-year-old cyclist was hit by a car whilst crossing the road in Garath on Wednesday and was seriously injured.",
        "\"The players will see this course at its finest, it is in fabulous condition.",
        "A survey of airline passengers found that more than 20 per cent had knowingly or unknowingly smuggled prohibited items past the US Transportation Security Administration checkpoints onto the aircraft, including at least 6 per cent who boarded the plane while unintentionally carrying prohibited knives or other bladed objects.",
        "Colin says he started Westco there when he was \"in my final years of high school, when Paul was a young child (around 10 years old).\"",
        "At least one such meeting allegedly took place only 1.3 miles off the Libyan coast, according to the prosecutor's file, the contents of which were published by Italian media.",
        "Many of the core stories are the same.",
        "Valdez was 50 years old.",
        "In 1823, the cemetery was expanded and the Hilarius church was demolished.",
        "Especially when one compares them with current online maps.",
        "The same day they were released, while an investigation is currently underway.",
        "The RealBotix robot, for example, allows users to customise their robots according to the traits they find appealing, such as shyness.",
        "NEW Re, a subsidiary of NEW, is planning construction of four wind turbines, each 200 metres high, on a plot by Bosheimer Nette.",
        "SPD candidate for Chancellor Martin Schulz denounced the crossing over of Lower Saxony Green representative Elke Twesten to the CDU as betrayal.",
        "\"I never dared talk about it with my father or my mother,\" said one of those affected, as a representative for the others, \"It was always very embarrassing for me\".",
        "What is more, the report handles cases from the period since 1945, that is, from four decades, as well, when Georg Ratzinger was not choir leader of the Domspatzen.",
        "According to a 2015 RAND study, DoD reimbursement rates do not include the cost of personnel, but do account for fuel, maintenance, and contracting costs.",
        "\"A member of our family has been killed,\" says Yacobus, head bowed.",
        "Furthermore, the businesses in the town centre are to invite people to come \"midnight shopping\".",
        "The Larsen C ice shelf is located south of South America, almost at the tip of the Antarctic Peninsula.",
        "Facebook to step up fact-checking in fight against fake news",
        "It is no coincidence that Joshua Kimmich was allowed to take to the field as captain at the Audi Cup.",
        "Manchester United have signed a \"genius\" in Nemanja Matic, believes Jose Mourinho, after the midfielder made his debut against Sampdoria on Wednesday evening.",
        "As always in emergencies, there are too few inspectors.",
        "For anyone who needs a lift from Kaiseringen to Frohnstetten, the meeting point is in Kaiseringen, at the school.",
        "It has been months since the reporters have gone into the mountainous countryside, where the drug gangs are in de facto control.",
        "Previously, the unexpected resignation of a Green party representative from her state parliamentary fraction in Lower Saxony had plunged Prime Minister Stephan Weil (SPD)'s government into a stark crisis.",
        "\"We want prosecution, we want closure, we want healing, we want reconciliation, but we have to have justice first,\" he said.",
        "The areas kept open with these amount to 40 hectares, which may not be afforested until at least 2023.",
        "Again, there came vantage point after vantage point, strung together with \"flowing\" trials and moderate ascents.",
        "In his first years as an artist he struggled along as an illustrator for celebration cards, amongst other things – which frustrated him.",
        "For Mayor Thomas Schneider, it was clear that \"the community has recognised the importance of the pasture fence project and is happy to have the Leader funding\".",
        "When Trump was at the G-20 summit in Germany in early July, HMX-1 conducted 58 practice landings at the White House.",
        "\"This is wild,\" Ferrell thought to herself.",
        "Of the respondents who admitted knowingly trying to fly with something banned by the TSA, 19.7 per cent were millennials, compared with less than 15 per cent who were members of Generation X.",
        "The companies are trying to avoid repeating the mistakes of Volkswagen, which covered up its use of so-called defeat devices that could adjust emissions to comply with regulations when a car was being tested, but ease back in normal driving conditions.",
        "There followed a word of thanks to her colleagues, the former headteacher Michael Müller, who is always filling in when there are teacher shortages, and the parent representatives.",
        "\"Their Danes and Finns can even point to Davis Cup appearances.",
        "The startled children told them that they should turn on their headlights.",
        "It's incredible well preserved state has stunned researchers, who describe it as 'truly remarkable'",
        "Ruby Tuesday, the restaurant chain with more than 25,000 employees across 500 locations, has used Convercent for more than a year to ensure employees are aware of policies and procedures and offer an easy way to reach its corporate headquarters.",
        "\"We embrace it and we're trying to understand it and we'll push on that until we work it out,\" Black said.",
        "The blue \"business survey\" is only filled out if business premises operate in the building.",
        "\"This happening today is a culmination of ... that has happened in the past.",
        "His message: Laughing, \"Because there's too much sorrow in the world.\"",
        "I recognised that it is not right for me and that I want to do something else, work with people.",
        "And they didn't have any fear of contact?",
        "Due to its idyllic setting and beautiful view over the village, the historical site of St. Hilarius is a beloved place to tarry a while.",
        "The fact is, e-sport has long been a credible industry, a lucrative business – big stars, millions of fans and huge tournaments, complete with big salaries.",
        "Chris O'Hare, who runs in the 1500m, is another Scot to watch, following a great season that included victory at the British Team trials and the Anniversary Games.",
        "\"DNA data can tell so many different stories, so this is 30 of those stories.\"",
        "\"Before, we would have already known what happened,\" said Villarreal, 46, nicknamed \"El Flaco\" for his slender build.",
        "The poor woman in the department store stood grinning apologetically while, wearily, I gave the experience of handing her my credit card five stars.",
        "\"Once a country owns a club, everything is possible.",
        "Trusting one's instincts.",
        "Did I go too hard?",
        "On long-haul flights, the first class customers are spoiled with treats from confectioner Sprüngli; in business class, passengers nibble on chocolate from Lindt, and in economy class, chocolate from Chocolat Frey.",
        "One couple has traveled from Ithaca, New York, to see the performance, many are from just down the road.",
        "One hopes that with that, afforestation of the area could then be drawn out for a long while.",
        "Amy Errett wanted to gauge employee happiness at her e-commerce start-up, but surveys weren't working.",
        "Europol reported on Friday about the campaign, which follows on from the \"EU Most Wanted\" advent calendar from the winter.",
        "They cannot break up with their companion, or walk out.",
        "The torch is not to light the way to the United States.\"",
        "Nine Weilermer Bikers, the \"Berlin outpost\", and two guest riders met in Wachenheim in North Palatinate to enjoy four days of trials and attractions.",
        "Large, rounded Mordillo figures cavort around in his drawings with the leaning tower of Pisa, Big Ben in London and the Red Square in Moscow.",
        "Drug trafficking in Sinaloa \"is a way of life,\" he said last October, in an interview with Rompeviento TV.",
        "The trade-off from no two-a-days is more one-a-days, the Bruins pushing up the start of camp nearly a week from last season and holding practices during summer school for the first time during Mora's six seasons in Westwood.",
        "How and from when are customers being notified of updates?",
        "The damage was repaired on Friday afternoon and the rail traffic on the southern railway stretch was able to be operated without obstructions.",
        "But was the football world warned of this prospect three years ago by the PSG president?",
        "And despite Platini being ousted in disgrace from the presidency in 2015, his UEFA successor Aleksander Ceferin is still committed to deterring excessive spending.",
        "It combines nature, science, exercise and athletic performance.",
        "Mice reared in a sterile environment so they lacked a gut microbiome and do not develop this kind of immune cell were given L. reuteri and the immune cells arose.",
        "A mental asylum, where today young people are said to meet.",
        "\"It will be difficult for us, as always.",
        "A couple of hours later, the nearby government Election Commission building was set ablaze, and things escalated the following day.",
        "Cells that are capable of triggering inflammation are balanced by cells that promote tolerance, protecting the body without damaging sensitive tissues.",
        "According to data from the research programme the British Antarctic Survey, the ice surface area of the Antarctic Peninsula has declined by 28,000 square kilometres since the 1950s.",
        "Deborah Gold, chief executive at NAT (National Aids Trust), said: 'This is a pivotal moment in the fight against HIV.",
        "That brought out a lot of joy from the children.",
        "And are launching famous names – like Alice Weidel, who together with Alexander Gauland makes up the leading duo for the Bundestag elections on 24th September, and the federal deputy chairwoman, Beatrix von Storch.",
        "But since on the second day of the Audi Cup there was of course no Philipp Lahm anywhere to be seen, and no Manuel Neuer either, he simply put the band he'd been allocated on his arm.",
        "The Alfred Wegener Institute for Polar and Marine Research in Bremerhaven communicated this on Wednesday.",
        "They were also supposed to make documents available.",
        "As Ferrell drove to Ferguson with her daughter, who was wearing a floral dress and matching crown, the two revisited a conversation they'd had countless times before that morning \"about the black experience and black condition.\"",
        "Steven Northam, 33, had the tiny chip implanted between his thumb and finger and is now offering the service to businesses and individuals who want to simplify their life with technology through his company BioTeq.",
        "\"You want to do well; but you do feel that extra pressure.",
        "Town and dealers plan \"hometown shopping\" weekend",
        "Stacked oil barrels are reminiscent of Castorf's leitmotif – gold, power and greed – that runs through his production of the \"Ring\".",
        "The council needs to be shamed into action as they are useless at dealing with the problem.",
        "They are designed to make age assessment during the asylum process more accurate after the Swedish Migration Agency (Migrationsverket) was criticized for failings in assessing the correct age of some refugees claiming to be underage.",
        "A House bill approved last month seeks to delay implementation of the 2015 rules at least eight years.",
        "The trouble, said Riodoce editor Andres Villarreal, is that \"smell is a sense that can be fooled ... and then the thing with Javier happened.\"",
        "A prosecutor read a statement from Mr Roy's mother, Lynn Roy, saying there was \"not one day I do not mourn the loss of my beloved son.",
        "It is a moment that practically everyone has experienced at one time or another: without expecting it, you're sitting in the train asleep.",
        "They even created a comic book, Suppressed Images, illustrated by Shoili Kanungo, that envisioned a future where the president would commute Chelsea's sentence and she'd be able to see the exhibition in person.",
        "After half-an-hour, the charred tuber is retrieved and devoured with eager, unwashed hands.",
        "I have already made it clear many times that I am expecting a complete resolution from the authorities in charge.",
        "CDU parliamentary group leader Björn Thümler wants to advise his party to take her in.",
        "What is special about this is that is uses finished parts, a patent of the Schramberg company Dizwo.",
        "In the night from Friday to Saturday, an unknown perpetrator deliberately knocked over a scooter parked in the Königsfelder Straße outside residence number 30, thus causing material damage of over 200 euros to the fairing of the vehicle.",
        "So, Johann Sebastian Bach played by the two of them takes on a whole new sound, Daniel Schnyder's \"Weltmusik\" unites with Bulgarian folklore, and in the piece \"Exchange Suits\" from JazzEcho prize-winner Nils Wogram, they blend classical, jazz and free play into a fascinating complete art work.",
        "His figures are speaking for the first time in the 3D film, which should hit cinema screens in 2019.",
        "Modern sex dolls have evolved out of their blow-up counterparts into robots with a silicon skin that is warm to the touch - with deliberately human-like responses achieved by artificial intelligence.",
        "To start with, Markus Schwendemann gave insights into his business, in which he cultivates 55 hectares of pasture and 40 hectares of woodland, keeps 40 milk cows and just as many young stock, and accommodates five apartments of holiday makers.",
        "Black believes \"there's something special evolving\" in Scotland and UK athletics must learn from that.",
        "For this reason, the award-winner Lear, made famous by a series of TV shows, already announced that he would not be attending the gala.",
        "Guillermo Mordillo was born on 4th August 1932 in Buenos Aires, the son of a Spanish immigrant.",
        "Euro 4 diesel or worse are excluded.",
        "Both have in common a passion not only for transcending the boundaries of their instruments but also for conflating the boundaries of the various genres.",
        "With a view to the proceedings underway at the administrative court, the district did not want to comment on Thursday on the content of the arguments put forward by the association \"Boisheim wehrt sich\".",
        "Goldmacher added that then-chief of staff Reince Priebus and White House staff secretary Rob Porter \"have tried to implement a system to manage and document the paperwork Trump receives.\"",
        "Around Christmas and Thanksgiving, newspapers in the US abounded with advice columns on how to deal with the horror of Trump-voting relatives.",
        "Ticket inspection.",
        "The parliamentary group leader of the SPD in the Bundestag, Thomas Opperman, accused Twesten of distorting the result of the State election in 2013 with her personal career notions.",
        "The sculptor Bildhauer Bjørn Nørgaard is already crafting a sarcophagus for the two of them.",
        "The district confirms receipt of the call for action.",
        "During the current three-year FFP assessment period that runs through 2018, clubs can incur losses of 30 million euros.",
        "\"Black queer women in leadership has sustained the movement overall,\" said Ferrell, \"and that's because we're constantly at battle on multiple fronts.",
        "\"It is a clear case of 'financial doping', with the club and the state,\" La Liga President Javier Tebas told Spanish newspaper AS, referring to Qatar's ultimate ownership of PSG.",
        "Instead of a chick, a small eagle emerged.",
        "Both soloists are winners and awardees of numerous international competitions and hold soloist positions in leading European orchestras.",
        "However, the 58-year-old believes that they can improve their performance in the first official competitive game of the season.",
        "The guiding principle has always been that we wanted to separate the clean athletes from the tainted system,\" he added",
        "The Fischerbach pasture fence project is a successful project and will be continued next year.",
        "The airline collaborates with various Swiss chocolate manufacturers.",
        "Global athletics boss Sebastian Coe praised what he described as a candid apology from Russia over a doping scandal on Thursday but reiterated it was not the moment for the country to be readmitted to the sport.",
        "Michael Hesemann: Look, the book is about the life of his brother Joseph, that is Pope Benedikt XVI., told from his perspective, so the Domspatzen played only a subsidiary role.",
        "A rescue helicopter was underway to the scene of the accident.",
        "In order to keep costs to a minimum for organisers, the requirements in matters of training courts etc. are being simplified and the players will not have to give so many official media appointments ahead of the Davis Cup.",
        "That money was sunk into property and the De Lutis portfolio now includes city offices, Brunswick and Sorrento development sites, Gold Coast and Mt Buller apartments, and suburban shopping centres.",
        "Now one would ask for the decency to finally leave in peace a 93-year-old man who has rendered great service and without whom probably no-one outside Bavaria and perhaps even Germany would know of the Regensburger Domspatzen",
        "And in general, Kimmich looked in this starting formation like one who is best able to take to the helm.",
        "And then I asked myself, what do you do?",
        "\"A certain stage of fulfilling the road map criteria has been carried out, RUSADA obtained the right to plan and test in cooperation with UKAD (UK Anti-Doping).",
        "It's hard to find work in exile, and they still scan the streets, looking for danger.",
        "The serenade will be rounded off with drinks in front of the cemetery.",
        "According to that information, ten million people with foreign nationality are recorded in the register, among whom around 5.7 million from non-EU states.",
        "At first glance, it looks like a statue albeit a terrifying one.",
        "One person died as a part of the school building collapsed during the explosion.",
        "According to Musk, a further 1800 reservations arrive each day.",
        "\"Mexico is going to hell, and that's why I became a reporter,\" he said.",
        "Princess Gloria of Thurn and Taxis also said in an interview with Bavarian Radio that \"people love to let loose on the Church, and it is an easy target\".",
        "The researchers believe that the this armored plant-eater lumbered through what is now western Canada, until a flooded river swept it into open sea.",
        "The final report on the abuse scandal at the Regensburger Domspatzen is still causing debate.",
        "For the professor at the German Sports University of Cologne, e-sport is a sport, because it is competitive and features many biological and physical reactions that one also finds in classic sport – for example, a raised heart rate, stress responses, hormonal changes.",
        "It wasn't clear whether Trump interacted with the helicopter as he toured the South Lawn for the event, but he did step into the driver's seat of a fire truck.",
        "And even if she promised anonymity, some workers didn't trust the process.",
        "When I was eleven, kids told me I looked like a boy.",
        "And no-one knows what is coming next.",
        "Rather, the building department wants to get a message across.",
        "'Strong predation on a massive, heavily-armored dinosaur illustrates just how dangerous the dinosaur predators of the Cretaceous must have been,' said Brown.",
        "Chambers and companies from the region are responding to a TV enquiry by speaking of a change in economic policy – and at the same time rebuke the old minister.",
        "At the entrance, mirrored units provide storage for all Joanne's cutlery and glassware.",
        "\"Everything has been announced, everything will be implemented.",
        "So we have fewer parts with essential oil.\"",
        "In the running are St. Andreasberg, Braunlage, Hohegeiss and Sieber.",
        "He had an eye for the bigger picture while many others were busied with themselves.",
        "Hogan is not a reactionary hothead.",
        "Furious residents have savaged Solihull Council saying it was 'useless at dealing with the problem'.",
        "\"So tomorrow, I will be changing my registration to Republican,\" Justice added.",
        "\"The kitchen assistants now firmly belong in the Kita team,\" says Pommeranz contentedly.",
        "He was a veteran reporter for Noroeste in 2003 when he joined five colleagues in creating Riodoce, selling $50 shares.",
        "According to information from police, the men approached the 13-year-old girl, who was staying with friends on Kolpingstraße, at around 2.55pm, because they wanted to use the girl's mobile to make a phone call.",
        "There are numerous people injured, kilometre-long queues – and rubberneckers.",
        "It is literally about seeing the world from the perspective of people seeking refuge and a chance to better their lives.",
        "\"At the end of the day, floor space is what you are going to sell - or how your property is valued,\" Erfan says.",
        "The war continued to escalate, as was promised by a series of cartel messages discovered in the area.",
        "Now, they ask: Was his love of routine his downfall?",
        "Coe praises 'candid' Russian apology for doping scandal",
        "GMB senior organiser Drew Duffy, said: \"The fact that we cannot get clarity from the general site manager over the business needs and investment plan for the future of Tollcross is deeply concerning our members.",
        "The fossilised remains of this particular specimen are so well preserved that remnants of skin still cover bumpy armour plates along the dinosaur's skull.",
        "Oscar Pistorius taken from jail to hospital with chest pains",
        "The fossil is a newfound species of nodosaur, which lived midway through the Cretaceous period, between 110 million and 112 million years ago.",
        "It is our duty to win.",
        "Brooks said the town rumor was that Hester had been sleeping with Malcom's wife, Dorothy, and that the baby she was carrying was not her husband's.",
        "\"To place a cost to taxpayers based on the reimbursement rate estimates is highly misleading,\" Walters said.",
        "LL Cool J (49) is the first rapper to receive one of the coveted awards of the renowned Kennedy Center.",
        "Those who don't study their history, those who do not know their history, are doomed to repeat it.\"",
        "It is a purely precautionary measure, and beyond that, no adverse effects on health can be assumed, said the announcement.",
        "The EPA announced the decision to go ahead with the so-called \"2015 Ozone Designations\" late on Wednesday, saying it showed the agency's commitment to working with states.",
        "It featured two 20-inch-long spikes which protruded from its shoulders.",
        "Nevertheless, I do not at all conceal that he ran a strict regime there.",
        "\"I'm afraid of being arrested by the military, afraid to be shot.\"",
        "The company said in a statement on its website it will start using updated machine learning to detect possible hoaxes and send them to fact checkers, potentially showing fact-checking results under the original article.",
        "He said the subject gives Democrats an opportunity \"to feel better when they have nothing else to talk about.\"",
        "Elon Musk doesn't care: Tens of thousands of Tesla customers cancel their orders",
        "She needs to be well developed in the area of not just activism and organizing but knowing the different layers of the black experience and the black condition and what we must do to get free, to free ourselves.",
        "In the region of the Stolzenau bypass, a passenger car came towards him in his lane, so he had to swerve to the right.",
        "She reminded me that unity against a common enemy can have a powerful effect.",
        "Beneath the massive portrait of their newspaper's fallen founder, his middle finger displayed for all of Sinaloa to see, the staff of Riodoce was following in his footsteps.",
        "A union is seeking reassurance from managers at biscuit maker McVitie's over its long-term commitment to production at its factory in Glasgow.",
        "Here they have managed to increase the floor space while using quality materials that give the space its luxurious edge.",
        "Players enrolled in summer classes will head back to their dorms after the three-hour practice to study for final exams before returning to the Wasserman Football Center for meetings at 6:30 the following morning.",
        "A community alert released by the Chicago Police Department says the body was discovered on July 27.",
        "\"Those things were off-limits,\" said Bojorquez.",
        "It is its destiny to be free.",
        "Madison Reed, which now does monthly employee surveys, has been able to take action the same day a problem is reported on Glint, according to Errett.",
        "Such false categorisations, however, led to \"a biased debate about how to deal with those who are obliged to leave the country,\" it says accordingly in the analysis.",
        "As German automakers face scrutiny, the government of Chancellor Angela Merkel has also been accused of coddling the powerful car companies and of ignoring signs of the problem.",
        "In its quarterly inflation report, the Bank cut its forecasts for growth to 1.7% in 2017 and 1.6% in 2018 and cautioned the squeeze on household incomes would continue, with inflation still expected to surge close to 3% in the autumn.",
        "The Kennedy Center, named after former president John F. Kennedy, is the biggest cultural establishment in the US capital.",
        "Using the pasture fence funding, a total of 25 plots from eleven participants were fenced off in 2013.",
        "Although PSG will have paid Neymar's buyout clause in one lump sum, it can spread the amount for accounting purposes over the length of his contract.",
        "There are many disturbing aspects to the rise of sex robots - not least of which is the replacement of real, human relationships - but the subservient female traits, the rapey connotations of making a move on Frigid (read: resistant) Farrah, are the most concerning.",
        "The Republic of Gilead is a leap, but, right now, it doesn't feel like a large one.",
        "But Carter's lawyer said it was a \"horrible circumstance that she completely regrets.\"",
        "Municipal administrator Hartmut Romann gave the closing words.",
        "The city operates 46 nurseries in the district of Krefeld; in 44 of these, the children get a warm meal at midday.",
        "The eagle stands for integration, said headteacher Angelika Sitte.",
        "The ceiling wasn't quite tall enough to add two spaces on top of each other so the architectural challenge was to create a mezzanine that you could stand up in.",
        "\"We're the main names.",
        "Allotment holders cultivate the soil of former farmers.",
        "Home connections prove to be very complex",
        "Where Prince Henrik will be buried is still unclear.",
        "A record number of Scottish athletes have been selected for London 2017, which starts on Friday.",
        "This year's elections mark the first time power is handed peacefully from one democratically elected government to the next.",
        "The St. Hilarius chapel was first mentioned in records in 1267 in the Württemberg register: Count Hermann von Sulz sold \"the mountain with the parish church for Tumlingen on it, together with the Bailiwick\" to Master Eberhard von Horb and his brother Dietrich for 20 silver marks.",
        "Liquids are allowed on domestic flights, but not on international ones.",
        "For those who stay behind and continue the work, it's a daily dance of high-risk decisions.",
        "How was it possible for the scandal to happen?",
        "On 4th April, word was received from Karlsruhe regional council that there will be a regeneration area III.",
        "However, she described the two pilots who were killed as \"experts in their field\".",
        "I don't want to be asked, 'What were you doing in the face of so much death ... why didn't you say what was going on?'\"",
        "But the excuses started almost immediately.",
        "Wacker also hopes that his successor will stay a long time: \"We are looking for someone who really identifies with the post and wants to stay\".",
        "Every year in Ankara at the beginning of August, the highest military council (YAS) advises on retirements and promotions in the officer corps.",
        "People are often uncertain of what liquids they can carry or how much of them.",
        "More than 1 in 5 US travellers carry prohibited items onto aircraft, survey finds",
        "\"Anyone who wants to travel in a relaxed fashion, without having his/her ticket inspected by our on-train staff, simply checks in him/herself in the DB Navigator.",
        "The administration of President Donald Trump has been seeking to roll back a wide array of environmental regulations imposed by former President Barack Obama, as part of a broader agenda Trump says is aimed at sparking economic growth.",
        "In order to ensure the long-term future of the Rennsteig shuttle, construction works should begin on the line this year already, according to reports from the Ministry of Transport.",
        "The district is taking it as a reason to investigate the matter afresh.",
        "Reporter Miriam Ramirez grabbed a few of the signs and headed out the next morning for a demonstration at the local prosecutor's office over yet another journalist.",
        "Whether it's a refugee or an adolescent who has been pulled out of their family – you always have to approach it individually.",
        "After its publication, Christian Weisnder, spokesman for the reform movement \"We are Church,\" explained to the German press agency that he was expecting an apology from the former Bishop of Regensburg and current Cardinal Gerhard Ludwig Müller as well as the cathedral's Master of Music, Georg Ratzinger, the 93-year-old brother of the emeritus Pope Benedikt XVI.",
        "The municipal planning and building control office is in charge of building construction and civil engineering, urban land-use planning, land acquisition affairs, management of municipal property, the municipal depot with building yard and city nursery, and the lower board of building regulations, including preservation of sites of historic interest.",
        "Prince Henrik does not want a grave next to his wife",
        "Meanwhile, back in Ferguson, the news cameras are long gone but fraught racial ties between the community and police persist.",
        "Theresienwiese, since 1810 the scene of Oktoberfest, was in the 19th century still actually a \"Wiese\" – a meadow – and not a concrete wasteland.",
        "\"The great advantage is the longevity of the fences,\" explained Schwendemann.",
        "So you can carry on sleeping, working, doing nothing.",
        "Still, the EPA's statement said Pruitt may at some point once again use his \"delay authority and all other authority legally available\" to ensure regulations \"are founded on sound policy and the best available information.\"",
        "The big clean-up of the army and the security forces is continuing anyway.",
        "There's also a small cicada, a micro-bacteria transmitting leaf hopper, and in very dry weather there are lots of them.\"",
        "In the paper, it says that the BAMF has been once more transacting such procedures \"that concern families with children – with the exception of infants and very small children – to Italy since 1st June 2017.\"",
        "He's alarmed, confused.",
        "\"The court of public opinion has usurped regulators,\" said Patrick Quinlan, the founder and chief executive of Convercent.",
        "Shame – there are hardly any specialist shops left any more and those that are still around will then probably also disappear.\"",
        "But no one has been able to consistently prevent Trump from stirring up controversy.",
        "What is your opinion on this?",
        "Other EU states too would send back refugees there using the scope of the Dublin Agreement.",
        "\"I get goosebumps still talking about it.\"",
        "So it's really just the importance of drawing on that home support and thriving on the fact that we're back at the Olympic Stadium.",
        "Some of the top OPM leaders hail from Paniai, including Tadius Yogi and Daniel Yudas Kogoya.",
        "This new application process will benefit candidates who speak English, have financial resources to support themselves and show skills that will benefit our economy,\" said Trump, quoted by the American media.",
        "The resolution should preferably follow in November or December, so that refurbishments can be begun next year.",
        "The campaign, under the leadership of the Chamber for Industry and Commerce and with many partners, also brings home that all citizens can themselves influence their immediate environment with their shopping behaviour.",
        "\"That we are going to sweep them away just because we can claim a place amongst the top six is ridiculous,\" says Funkel, whose balance sheet against Aue, with only one defeat in nine games, is thoroughly positive.",
        "\"I also do not appreciate that idea that when a number of people comment on the same topic, they are immediately disregarded by some as a so-called collective effort, rather than recognized as a large group of concerned citizens.\"",
        "How do the Domspatzen schoolboys judge Ratzinger's role in respect of the cases of abuse?",
        "Policymakers on the Bank's Monetary Policy Committee (MPC) voted 6-2 to keep rates at 0.25%, with fewer members this month calling for a rise as lacklustre economic growth has weakened support for a hike.",
        "Prior to the Bank's latest rates verdict, there had been growing clamour for a rate rise as inflation ramped up pressure on hard-pressed households, with three policymakers calling for an increase to 0.5% in July.",
        "The two other bridges lead over the Lauterbach.",
        "I was shown this apartment in Earls Court and it had the same high ceilings.",
        "Americans appreciate this as well as anyone - hence the carefully stage-manged toppling of Saddam Hussein in Firdos square in Baghdad in 2003.",
        "Reporters loved being able to publish hard-hitting investigations without fear of censorship, and readers were fascinated by a publication where they could read stories nobody else dared to cover.",
        "Facebook has been criticized as being one of the main distribution points for so-called fake news, which many think influenced the 2016 U.S. presidential election.",
        "Judging biological age in this way is very uncertain.",
        "But if they try to sign one of our players, they'll face consequences.\"",
        "\"They have a known staff member in the Kita, someone who is familiar to them, and not people who are continuously changing.\"",
        "The ministry and Süd-Thüringen Bahn, as operators, are said to already be in agreement over the technical details.",
        "She consciously decided not to give any statement in the parliamentary group.",
        "The Hatch Act prohibits federal employees from using government property for political purposes.",
        "Wade Marbaugh serves as Greene's co-director.",
        "Since then, Scholz has been fighting for his political survival.",
        "And she couldn't be visited and she couldn't be photographed at that time, so they reached out to Chelsea and asked if she'd be interested in having a DNA portrait made.",
        "So she likes what you like, dislikes what you dislike, etc.",
        "Ahead of everyone is Jürgen Greule, who has by now shared 50 litres of blood with his 100 donations.",
        "And the bacterium needs tryptophan - one of the building blocks of proteins - to trigger the cells' appearance.",
        "Folayan had already linked up with co-director Damon Davis, an area artist known for his activism around death row inmates.",
        "With Haslach's own building yard and garden nursery, there is a lot that can be responded too with a high level of flexibility.",
        "There is disagreement among scientists as to whether the Larsen C ice shelf will now grow again or whether it is receding long term and possibly collapsing, said his colleague Adrian Luckman, adding: \"Our models say it will be less stable.\"",
        "A pink scooter and bicyclist were observed near to the scene of the incident by witnesses.",
        "Scherer said that he had already had conversations with Lord Mayor Julian Osswald and Director of Tourism Michael Krause.",
        "Grassland areas make for a lot of work, a lot has to be done with the string trimmer.",
        "There has never been a time when the \"wretched refuse\" has been more visible on our screens.",
        "She said: 'The development of these cells is probably something we want to encourage since these cells control inflammation on the inner surface of the intestines.",
        "There's a beat.",
        "Greene laughs the hardest.",
        "The horses are thunderously huge, the fibre-glass designs on the central cylinder - all gurning clowns and animals twisting to look over their own shoulders in terror - utterly sinister, and the tinkling music oddly transporting.",
        "The St. Louis-area rapper was live-tweeting the death of Michael Brown, an unarmed black 18-year-old killed by a white police officer in Ferguson, Mo.",
        "Weise complains of big holes in the Register of Foreign Nationals",
        "Due to the sacking, accusations were raised that he wanted to obstruct the course of justice.",
        "Hoffmann is convinced that his team manages better with the three-at-the-back formation, even after the experiences in the build-up.",
        "Warren is a senior treasury assistant at Oxford University.",
        "That really, really hurt me.",
        "\"I will be happier if they get me four of four but they did a great effort for me.\"",
        "But Lomachenko paused at lavish praise for Garcia, saying he thought the three-division champion from Riverside looked \"very slow, sorry Mikey ... you wanted the knockout.\"",
        "There are plans to build on the dilapidated stretch of track, on which the tourist trains travel, before the end of the year still.",
        "This was one example, described by reporter Shane Goldmacher:",
        "Even for the Gauloises, which I smoked in place of Virginia tobacco, and which had the reputation here for being the brand of intellectuals who were critical of society, I could not hope for any leniency.",
        "As is apparent from the upper administrative office for Freudenstadt's description in 1858, the \"mountain\" was, alongside the lower village and the upper village that can just about be made out still in the appearance of Tumlingen today, the village's third, grand centre of settlement.",
        "In a department store this week, on the other hand, I was required, before swiping my credit card, to rate my transactional \"experience\" on a scale of one to five stars.",
        "This is the conclusion drawn by scientists from the University Medical Centre Hamburg-Eppendorf (UKE) in a study.",
        "It's the second blaze to sweep through the high-rise - which happens to be called the Torch tower - in just two years.",
        "She describes the socio-political atmosphere of the area she calls home simply: \"A mess.\"",
        "It has become a truism of the Trump era that the political divisions that have polarised the US electorate have, on a micro-scale, torn families apart.",
        "Stephen Milling sings the part of the superbly nasty Hagen, who has the aura of a heavy-weight boxer.",
        "It's a rare glimpse of daily life in the highlands of Papua, a former Dutch colony that was absorbed into Indonesia in 1969 following a controversial referendum, when just 1,026 elders were forced to vote through a public show of hands before occupying troops.",
        "Another nine people were wounded.",
        "Wandering from star to star in the Harz",
        "\"I am not worried because they know that if they touch one of our players, then we will be in opposition to them, we'll contact their players,\" Al-Khelaifi said.",
        "A lord who built and furnished a church and staffed it with a priest still remained the owner of this church and was also able to bequeath this proprietary church right.",
        "Over time the paper earned a reputation for brave and honest coverage, and sales and advertising increased.",
        "His argument: The challenge for ambitious growth targets is not in demand but on the production side.",
        "Lathem and Warren were confirmed to be at the building by security cameras, he said.",
        "Afterwards, grades three and four performed a chicken dance, staged by Yvonne Frank.",
        "The latter alone will cost as much as 1.5 million euros \"if we do it properly\", estimates Wacker.",
        "It is being planned by the Sankt Andreasberg Observatory society.",
        "And letters always smell like smoke because, back then, you lit a fire for light.",
        "The Riodoce staff misses Valdez, the jokester who swore like a longshoreman, the friend generous with hugs and advice, a teacher who knew how to survive.",
        "The trial customers will then see a button for electronic validation.",
        "Right on target",
        "The governor's staff dismissed the lawsuit as frivolous, and the online commentary was rich with a \"who cares?\" backlash.",
        "Season three of Narcos will debut 1 September.",
        "At the meeting in Ho Chi Minh City, the (for this sport) revolutionary suggestion to from now on play the Davis Cup singles over only best-of-three sets received just shy – by a whisker – of the necessary two-thirds majority in support.",
        "Volker Bauersachs too, commander of the regiment to which the soldiers belonged, said: \"If this crew were not able to prevent the crash, then no-one could have\".",
        "In the kitchen, the mirrored splashback feels like a window to another room.",
        "The civilians were thus in the majority in the YAS.",
        "For this week's edition Riodoce was looking at three main stories.",
        "Guglielmi said police received a call from the Grand Plaza building manager who had just received a cryptic tip that said something had occurred in apartment 1008.",
        "In 2003, he took over his parents' business and he manages this without chemical crop protection and fertilisers, even if it's not an organic farm that he's running.",
        "Last summer, the raft travelled over the Isar already, and this year too, there are further campaigns and measures to bring about thoughtful and environmentally aware behaviour.",
        "For a good chunk of the team, these idle minutes constitute a midday break.",
        "Paul has wanted out of the family business since 2014 but an acrimonious argument is playing out in the Supreme Court over the break-up.",
        "The Italian confirmed that on Friday.",
        "\"But they don't know 100 per cent where they stand at the moment,\" says the Fortuna central defender.",
        "The ACE advises still waiting before selling.",
        "It was so well preserved, they were even able to determine the colour of its scaly skin was a reddish brown - and say it had something of a 'troubled past'.",
        "In the midst of these new revelations, the President took advantage of a speech in West Virginia on Thursday evening in order to portray the Russia affair as a campaign of his political opponents.",
        "If the covered market is destroyed, then another piece of culture will disappear.\"",
        "Germany is discussing contaminated eggs.",
        "I also think... it is quite absurd to assume that... boys opened up more emphatically or clearly or even sooner to him, of all people, than to their parents, the heads of their boarding houses, mentors etc.",
        "As a means of justification, the office writes: \"By now, the intake capacity for families with children who are minors has significantly increased in Italy.\"",
        "On the other side of the Isar, the historical map gives an insight into the history of psychiatric medicine.",
        "Okay.",
        "Using the motto \"True love is...\", the aim is to strengthen understanding for the Isar as a wild river deserving of protection.",
        "The 30 portraits were created by the artist Heather Dewey-Hagborg from cheek swabs and hair clippings sent to her by Chelsea Manning.",
        "In Europe too, quite a bit is happening.",
        "The duel between the two German football heavyweights is captivating the fans."
    ],
    "target_texts": [
        "Die afghanische Demokratie hängt von der politischen Rolle der Frauen ab, sagt die UNO",
        "Die Zimmer werden mit großen begehbaren Duschen ausgestattet, der Eingangsbereich wird umgestaltet, es werden neue Fenster eingebaut.",
        "Im Generalstab gebe es Besorgnisse wegen einer zunehmenden \"Islamisierung\" der Armee, die sich unter anderem in der Aufhebung des Kopftuchverbots für Soldatinnen manifestiere, schrieb die Zeitung.",
        "\"Es gibt neue Gefahren für ausländische Journalisten, die versuchen, von Indonesiens unruhigen östlichsten Provinzen von Papua und Westpapua zu berichten versuchen: Visa-Verweigerung und eine schwarze Liste,\" sagte er in einer Erklärung.",
        "Süle lief neben Kimmich, Rudy vor der Abwehr auf, beide agierten souverän.",
        "Schon seit Sommer 2016 ermittelt die Staatsanwaltschaft Konstanz gegen den organisierten Drogenhandel im süddeutschen Raum.",
        "Dank der cleveren Nutzung von Raum und Stauraum konnte Joanne zusätzliche 16 m² gewinnen, ein zusätzliches Schlafzimmer und ein verbessertes Layout.",
        "Das Bestreben des früheren Bürgermeisters von Hannover, seine Macht in Berlin auszubauen, blieb auch Genossen im Umfeld von Martin Schulz nicht verborgen.",
        "Moderne Sexpuppen haben sich zu Robotern mit einer Silikonhaut entwickelt.",
        "Wenn ihn seine Mitarbeiter es schon einige Male schafften, Ärger von ihm fernzuhalten, dann haben sich ihre Bemühungen gelohnt.",
        "Drogentests seien immer noch unzureichend und verbotene Trainer seien immer noch frei tätig, sagte er Reportern in London nach einem Vortrag beim IAAF Council.",
        "Doch genau das ist wiederum ein Missbrauch des Berichtes.",
        "Mit der Verhüllung der 301 Jahre alten Marienkapelle in Rhöndorf hat die Stadt Bad Honnef am Freitag ihre Kampagne zur Einführung einer neuen Dachmarke (Rundschau von Donnerstag) gestartet.",
        "Die Entscheidung kommt ein Jahr nach der Senkung der Zinssätze auf 0,25 % im letzten August nach der schockierenden EU-Abstimmung, die das Sinken des Pfundes verursachte.",
        "Spielverlagerung, Tempowechsel: \"Für diesen Stil wurde ich ja auch geholt\".",
        "Ihr Körper wurde zusammen mit einer Notiz gefunden, die angeblich vom Zetas-Kartell unterzeichnet wurde: \"Hier bin ich wegen meiner Berichte.\"",
        "In einem frühen Affidavit, das von Colin eingereicht wurde, sagt er, er hoffe, den Streit beizulegen.",
        "Frau Knox, 30 Jahre alt, veröffentlichte in der Los Angeles Times einen Kommentar: \"Michelle Carter verdient Mitgefühl und Hilfe, nicht Gefängnis.\"",
        "\"Alles in allem warten tolle Aufgaben auf meinen Nachfolger.",
        "Als die aktive Komponente aus der Flüssigkeit gereinigt wurde, erwies es sich als ein Nebenprodukt des Tryptophan-Metabolismus, das als Indol-3-Milchsäure bekannt ist.",
        "Das Pfund fiel um 0,5 % auf 1,31 US-Dollar und fiel um 0,4 % auf 1,11 Euro.",
        "Man kann es vom Altersheim bis hin zur Jugendarbeit machen - in allen möglichen Facetten der sozialen Arbeit.",
        "Daher ist die Blockierung von Personen, die auf die Seite des Gouverneurs kommen - die ein öffentliches Forum ist, das als offiziell bezeichnet wird und von Mitarbeitern, die mit öffentlichen Steuer-Dollars bezahlt werden - unnötig und letztendlich gefährlich.",
        "Trump las den Artikel und fing an, Mitarbeiter über Walsh zu befragen.\"",
        "An diesem Tag ist der Regisseur Bojorquez weg in Washington und versucht dort, internationale Unterstützung für die Justiz im Fall Valdez zu sammeln.",
        "Es war wie: \"Ach, jetzt muss ich wieder mit dem verdammten Leben fertig werden.\"",
        "Die Stadt Viersen hatte zwar wenige Tage zuvor durch eine Änderung des Flächennutzungsplans eine zweite Windkraftkonzentrationszone in der Boisheimer Nette beschlossen - die aber hatte die Bezirksregierung Düsseldorf nicht genehmigt, wegen eines Formfehlers.",
        "Das hänge vom Engagement der Hersteller ab sowie vom politischen Druck.",
        "Anfang des Jahres wurden die französischen Journalisten Franck Escudie und Basille Longchamp wegen mangelnder Koordination mit verwandten Institutionen aus Papua deportiert, obwohl ihnen die seltene Erlaubnis zum Filmen gegeben wurde.",
        "Unternehmen begannen, Ethik, Werte und Mitarbeiter-Engagement in 2002 ernster zu nehmen, nachdem die Buchhaltungs-Firma Arthur Andersen wegen ethischer Verstöße durch den Enron-Skandal zusammenbrach, sagte Quinlan.",
        "Ich bekomme eine zweite Chance, dort hinauszugehen und zu konkurrieren und es wird einfach so eine tolle Atmosphäre da draußen sein.\"",
        "Kontrollen seien bei Online-Spielen schwer durchführbar, und in der Szene fehlten die Strukturen des klassischen Sports.",
        "Sie benutzt sogar nur selten einen Topf.",
        "Kampagne gestartet: Über 300 Jahre alte Marienkapelle in Rhöndorf verhüllt",
        "Laut Johan Göransson von der Forensic Medicine Agency, sind die Ergebnisse bei den vergangenen Monaten beständig.",
        "\"Mit dem aktuellen Lieferanten Chocolat Frey sind wir sehr zufrieden\", sagte die Sprecherin.",
        "Die Größere der beiden zerbarst an Weihnachten 1673.",
        "Beide sagten, sie könnten das Momentum, das sich für den eigenen Kampf aufbaute, spüren.",
        "Als meine Cousine in der Stadt war, brachten wir unsere Kinder zum Karussell im Central Park, dem größten der Karussells der New Yorker Parkabteilung, und die besten drei Dollar, die man in der Stadt ausgeben kann, wenn man kein Koffein benötigt.",
        "\"Die Polizei hat eine Vorstellung von ihrem Aufenthaltsort, und unsere Bemühungen, sie zu lokalisieren, verstärken sich\", sagte Guglielmi.",
        "Bis März gibt es noch viel zu tun.",
        "Er hat eine feste Hand bei der Führung seines Staates und strenge Einhaltung der Prinzipien gezeigt.",
        "Alaba motiviert ÖFB-Damen",
        "\"Mit der Entscheidung, die Strecke Ilmenau-Rennsteig weiter zu bestellen und zu sanieren, bekennt sich das Land zu dieser vor allem für den Tourismus wichtigen Verbindung\", erklärte Verkehrsstaatssekretär Klaus Sühl am Freitag in Erfurt.",
        "Im Magazin \"Vocal Europe\" warnte ein namentlich nicht genannter Offizier, der nach dem Putschversuch aus Angst vor Verfolgung im Ausland Asyl suchte, die türkische Armee werde in wenigen Jahren \"voller Extremisten und Salafisten\" sein.",
        "\"Das zeigt einmal mehr: Rot-Grün kann einfach nicht verlässlich regieren\", sagte CDU-Generalsekretär Peter Tauber dem Redaktionsnetzwerk Deutschland (RND).",
        "Gegebenenfalls könnten sich die Gebietsgrenzen dann auch nochmal verschieben.",
        "Und mit ihm kam der nächste Tiefschlag.",
        "Auch ich habe das noch in einer weltlichen Schule, einem staatlichen Gymnasium, erlebt.",
        "\"Durch die fehlende planungsrechtliche Voraussetzung ist der erteilte Genehmigungsbescheid nach wie vor rechtswidrig und deswegen auch zurückzunehmen\", sagte Christoph Erkens, Vorsitzender von \"Boisheim wehrt sich\".",
        "Der Lavendel ist wegen der an Dürre erinnernden Bedingungen und wegen der Krankheiten übertragenden Insekten rückläufig, was Wissenschaftlern und Landwirten, die versuchen, Lösungen zu finden, große Kopfschmerzen bereitet.",
        "Die Straße sei gesperrt und nur die Linienbusse seien zur Durchfahrt berechtigt.",
        "Die Serenade findet nur bei trockenem Wetter statt.",
        "Genau das geschah 2014, als die UEFA entschied, dass der Wert des Sponsorings der PSA von der Qatar Tourism Authority aufgebläht wurde.",
        "Neben den stets triumphalen Zahlen zu Umsatzsteigerungen und noch gigantischeren Absatzzielen hat Tesla-Chef Elon Musk bei der Bekanntgabe der jüngsten Quartalsbilanz erstmals eine andere, weniger glanzvolle Zahl verraten: die der Stornierungen beim neuen Massenmarkt-Modell 3.",
        "\"Der Trainer hat es nicht angekündigt\", erzählte der Confed-Cup-Sieger hinterher, nach seinem ersten Einsatz als Bayern-Kapitän.",
        "Das Englische Institut, kleine Geschäftshäuser und eine Gruftkapelle aus dem Mittelalter standen einst am Marienhof, wo dieser Tage die Vorarbeiten und am 5. April 2017 der Spatenstich für die zweite S-Bahn-Stammstrecke erfolgen.",
        "Mein Dänisch war schwankend, ich bevorzugte Wein statt Bier, Seidenstrümpfe statt Stricksocken, Citroën statt Volvo, Tennis statt Fußball.",
        "Der ehemalige Manager, Zaccheo Giovanni Pamio, ist Italiener und ist daher nicht vor Auslieferung geschützt und könnte in den Vereinigten Staaten vor Gericht gestellt werden.",
        "\"Eine solche Aussage zu treffen wäre arrogant und überheblich\".",
        "Matic war jedoch von der Vorbereitungs-Asien-Tournee der Blues ausgeschlossen worden und schaffte nur 45 Minuten, was Mourinho zugab, dass er vor Beginn der Premier League-Saison verbessern musste.",
        "Mehr kamen gestern Abend an, wahrscheinlich heute noch mehr.\"",
        "In einem Interview mit The Washington Post verteidigte Hogans Sprecherin Amelia Chasse die Handlungen des Gouverneurs und argumentierte, dass die Blockierung der Kommentare nichts weiter als eine Moderation sei.",
        "Selbst in China fand Mordillo viele Fans.",
        "Im Erzgebirge soll die Dreierkette auch weiter optimiert werden.",
        "\"Wir wissen, dass wir nicht in der besten physischen Verfassung sind\", sagte Ancelotti und fügte hinzu: \"Der wichtigste Punkt ist die Balance im Team.",
        "Armut stärkt die Unzufriedenheit.",
        "Aber es ist höchst ungerecht, einen Mann, nur weil er prominent ist und einen noch prominenteren Bruder hat, zum medialen Sündenbock zu machen.",
        "Weil sprach sich am Freitag für die Auflösung des Parlaments aus.",
        "Mit Blick auf die Veranstaltung auf dem Rondellvorplatz sagt er: \"Das ist das gute Recht der Leute, Hauptsache, es bleibt friedlich\".",
        "\"Wir waren so in Panik, wir haben Angst, dass es Rache geben wird\", sagt der 29-jährige Dominggu Badii, der in der Nähe des Krankenhauses wohnt und Zeuge war, wie die Verletzten hier schnell eingeliefert wurden ist, so die TIME.",
        "Die Stadt will die Isar schützen.",
        "Der sensationelle Ansatz hat das Transferfenster im Sommer angeheizt, denn der Ligue 1-Klub ist bereit, den Weltrekord um mehr als das Doppelte der bisherigen Marke zu brechen, wobei Paul Pogba in der vergangenen Saison für 89 Millionen Pfund zu Manchester United zurückkehrte.",
        "\"Wenn ich einmal in gegrillten Käse beiße, denke ich: 'Oh das war cool, was kommt als Nächstes?'.\"",
        "Obwohl die Verdächtigen seit Jahrzehnten auf freiem Fuß bleiben, sagen Bürgerrechtler, dass die doppelte Motivation für die Lynch-Aktionen in der ganzen Stadt immer bekannt war: Politik und Sex.",
        "Lazarus veränderte diese Bedeutung: In ihrem Gedicht ist die weibliche Figur nicht mehr abstrakt - sie hat eine Stimme erhalten.",
        "Das Drehbuch wird nicht von ihm geschrieben.",
        "Das Central Park-Karussell ist jedoch immer noch eine seltsam magische Erfahrung, da hier zwei Zweijährige, ein 11-Jähriger und zwei Frauen in den 40-er Jahren darauf gehen können und alle eine tolle Zeit haben.",
        "Jeder ist damit beschäftigt, dies richtig hinzubekommen, nicht nur wegen des Spiels, sondern auch wegen der Erinnerung an die vier getöteten Menschen.",
        "Die Daten über das Mitarbeiter-Engagement nach den Experten der Arbeitsplatz-Kultur wichtig.",
        "Die Veranstaltung \"Made in America\" wurde vom Weißen Haus als offizielle Veranstaltung bezeichnet und wäre nicht vom Hatch Act abgedeckt worden.",
        "Michael Hesemann: Ganz deutlich nein.",
        "Die CDU-Fraktion wird voraussichtlich am Dienstag über ihr weiteres Vorgehen entscheiden.",
        "\"Daten von Bürgern, die da nicht auftauchen sollten\": Einem Bericht zufolge weist das Ausländer-Register in Deutschland erhebliche Mängel auf.",
        "Bei Ruby Tuesday erhält das Unternehmen immer neue Einblicke über die Mitarbeiter, und es hofft, dass auf lange Sicht, dies zu einer besseren Bindung von Arbeitnehmern in einer Branche führt, die bekannt ist für hohe Umsätze.",
        "Die CDU-Bundestagsabgeordneten Peter Weiß und Kordula Kovac haben sich vor Ort ein Bild verschafft.",
        "Er sagte, es tue ihm leid für \"alle Athleten, denen bei Wettbewerben Gold- und Silbermedaillen weggeschnappt wurden\".",
        "Die bisherige Grünen-Abgeordnete Elke Twesten begründete ihren Schritt mit der Nicht-Nominierung für die Wahl 2018 in ihrem Wahlkreis in Rotenburg (Wümme).",
        "Die Bomben der Alliierten rissen im Dezember 1944 viele Löcher in die Innenstadt.",
        "In Bezug auf die Angelegenheit sagte Mutko: \"Wir führen die Untersuchung durch, da unser Anti-Doping-System einen Fehler eingestanden hat.",
        "\"Aber ich habe verstanden, dass es bei dieser Arbeit und bei der Vermenschlichung von schwarzen Leuten eine gewisse Verletzlichkeit geben muss.\"",
        "Auch die Reaktion aus Moskau war so scharf wie erwartet, und selbst Brüssel schäumte gegen den US-Vorstoß.",
        "Es gehe darum, die städtebaulichen Missstände zu bewerten und zu entscheiden, wann saniert wird und in welchem Umfang.",
        "\"Ich kann näher an diese ganzheitliche, 360-Grad-Sicht in die Erfahrung mit Beschäftigung herankommen\", sagte Vitrano, der die Risiko Management Group von Ruby Tuesday leitet.",
        "\"Ich glaube einfach nicht, dass weiße Leute damals 'n --- er' gesagt haben.\"",
        "Die Bevölkerung von 3,5 Millionen Einwohner der Provinz ist zu 83 % christlich, aber die demografische Entwicklung verändert sich, da muslimische Wirtschaftsmigranten von den bevölkerungsreichen Inseln Java, Borneo, Sumatra und Sulawesi kommen.",
        "Aus den der TIME zur Verfügung gestellten Aufzeichnungen ging nicht klar hervor, ob letztlich eine zweite Flugbesatzung erforderlich war.",
        "Die Tests werden nur in Fällen durchgeführt, in denen das Alter der Person in Frage gestellt wird.",
        "Kalt lässt das Thema kaum einen.",
        "Zurück zu diesem Teil der Welt zu kommen ist magisch.",
        "Kurfürst Max IV. Joseph trieb das Projekt weiter voran, gründete das \"Topographische Bureau\" - und damit die Bayerische Vermessungsverwaltung.",
        "Mutkos Worte stimmten mit denen von Vitaly Smirnov, dem Leiter der unabhängigen russischen Anti-Doping-Kommission, überein.",
        "Nein, die ausgehandelten Software-Updates sind freiwillig.",
        "Am kommenden Wochenende organisiert der Fußball-Weltverband FIFA in London den ersten \"Interactive Club World Cup\", bei dem die Gamer verschiedener Clubs gegeneinander antreten.",
        "Die Drohkulisse ist gewaltig.",
        "Das Domspatzengymnasium, auf dem er wirkte, wurde von praktisch allen Befragten als - so wörtlich - \"Erlösung\", \"Himmel\" und \"bessere Welt\" empfunden.",
        "Ende August soll es als Höhepunkt der Kampagne ein Fest auf der Insel Grafenwerth geben.",
        "Ein Teil des Problems besteht darin, dass die Menschen in einem Weißen Haus, das sich aus konkurrierenden Parteien zusammensetzt, immer wieder versuchen, ihre eigene Agenda voranzubringen, indem sie Trump Material präsentieren, das möglicherweise ihre Ansichten von der Welt fördert.",
        "Aber wir haben Sicherheitskräfte dort, und wir haben Sicherheitskräfte auf Parkplatz 8.",
        "Dass er dabei nicht nur mit Stühlen knallte und den Schlüsselbund auf den Boden warf, sondern auch Ohrfeigen verteilte und allzu freche Jungs an den Haaren oder Ohren zog, hat er selbst bereits vor Jahren zugegeben, zutiefst bedauert und sich dafür entschuldigt.",
        "Man bestätigt einfach per Handy, dass man seinen Platz eingenommen und entwertet damit die Fahrkarte.",
        "Außerdem wies sie darauf hin, dass in ihrer Jugend \"Schläge ein ganz normales pädagogisches Mittel\" gewesen seien, \"um mit frechen Kindern, wie ich eines war, fertig zu werden\".",
        "Sieben Profis fehlen dem Titelverteidiger im Supercup gegen den Pokalsieger.",
        "Vielleicht wissen diese Kampagnenbeamten etwas, was wir anderen nicht wissen - dass Trumps Tweets ohne ihre Interventionen noch mehr Zündstoff enthalten hätten.",
        "Hogan ist nicht der erste öffentliche Beamte, der dafür kritisiert wird, dass er Facebook und andere soziale Medien beschimpft hat.",
        "Von dort geht es zum Flugplatz, bis zur Natter und über den Waldhof wieder zurück zum Wasserreservoir.",
        "\"Wir gehen selbstverständlich davon aus, dass sie ihr Landtagsmandat, das sie über die grüne Landesliste erhalten hat, mit sofortiger Wirkung zurückgibt\", teilten die Landesvorsitzenden Meta Janssen-Kucz und Stefan Körner mit.",
        "Auch die Metzgerei haben wir für uns entdeckt.",
        "Sie sollen das Abgasverhalten von Autos der Emissionsklassen Euro 5 und teilweise Euro 6 verbessern.",
        "Im April 1946 ermöglichte eine Entscheidung des Obersten Gerichtshofs den schwarzen Bürgern in Georgia es zum ersten Mal, am Vorwahlkampf im Sommer ihre Stimme abzugeben.",
        "Das Urpositionsblatt für München stammt aus dem Jahr 1856 und ist wie sämtliche andere auf der Internetseite der Bayerischen Landesbibliothek zu finden.",
        "Wenn das Gleichgewicht zu weit in Richtung Entzündung neigt, kann daraus eine entzündliche Darmerkrankung resultieren.",
        "Yvonne Staiger spricht sich unbedingt für den Gemeinschaftsraum aus - allerdings absolut gegen eine kommunale Beteiligung.",
        "Wir werden das Beste tun, mit dem, was wir haben.",
        "Brot ist genauso außer Reichweite.",
        "Nach der Thronbesteigung seiner Frau Margrethe im Jahr 1972 wäre er gern König geworden.",
        "Yeremias Kayame, 56, der Leiter des Kego Koto-Viertels von Enarotali, sah die drohende Gefahr und rief nach Ruhe und forderte die Menge auf, nach Hause zurückzukehren.",
        "Zwei Bulgaren wurden wegen illegalen Campings in Griechenland inhaftiert, teilte das Ministerium für Auswärtige Angelegenheiten, zitiert vom Fernsehen, mit.",
        "Ohnehin trägt der Stadtbaumeister hohe Verantwortung.",
        "Wir haben einen Plan.\"",
        "Die Medien-Wächtergruppe \"Articulo 19\" hat im vergangenen Jahr mehr als die Hälfte der Angriffe auf Journalisten der Polizei und Beamten zugeordnet.",
        "Aber PSG und Katar 2022 haben bestritten, dass Neymar WM-Botschafter werden wird und ein derartiges Manöver für die UEFA-Regulierungsbehörden einfach herauszufinden sein könnte.",
        "\"Das fühlt sich wirklich besonders an\", sagte der in Southport beheimatete Spieler.",
        "Einlass ist ab 15.30 Uhr.",
        "Was sexuellen Missbrauch betrifft, ist Georg Ratzinger also von jeder Mitwisserschaft freizusprechen.",
        "Daran muss auf allen Ebenen konsequent und mit Hochdruck gearbeitet werden.",
        "Bei einem Unfall auf der A7 wurden am Donnerstag Nachmittag vier Personen zum Teil schwer verletzt.",
        "Am Pkw entstand Sachschaden.",
        "Dass man mit ihm über Sex spricht ... - undenkbar.\"",
        "Und die Ergebnisse werden dem Internationalen Olympischen Komitee (IOC) und der WADA in naher Zukunft vorgelegt werden\", fügte er hinzu.",
        "\"In der Vergangenheit hatte ich sie an der Wand, aber ich wollte, dass sie sich wie eine Menschenmenge anfühlen\", sagte Dewey-Hagborg von den Porträts.",
        "Fünf Soldaten und ein Dolmetscher seien verletzt worden, teilte eine Erklärung der Nato mit.",
        "Es deutet darauf hin, dass der Dinosaurier von genügend Druck durch Fleisch fressende Dinosaurier gejagt wurde, dass die Evolution die Verschleierung der Konfrontation als Mittel des Überlebens begünstigte.",
        "\"Die Migranten haben begonnen, Hühner und Gemüse auf dem traditionellen Markt billiger als die lokalen Papua zu verkaufen\", erklärt Abeth You, ein 24-jähriger Paniai-Einheimischer, der in die Provinzhauptstadt Jayapura zur Arbeit zog.",
        "Als Rhodes ein Jahrzehnt später eintraf, begannen die Angestellten gerade erst damit, sich um das Archiv zu kümmern, das er als \"Hunderte von Jahren, in denen Aristokraten sagten \"Oh, wirf es auf den Dachboden\" beschrieb.",
        "Mitte Juli ließ Erdogan per Dekret weitere 7395 Staatsdiener feuern, darunter 2303 Polizisten und 546 Soldaten.",
        "Angeführt von vier mächtigen Paten, operieren sie \"wie ein Fortune-500-Unternehmen\" nur mit mehr staatlichen Bestechungen und gewalttätigen Aktionen.",
        "\"Nun verfälscht das persönliche Karrieredenken einer künftigen CDU-Abgeordneten das Wahlergebnis\", sagte Oppermann weiter.",
        "Der Leistungsdirektor der Leichtathletik des Vereinigten Königreichs, Neil Black, sagt, dass das 16-köpfige schottische Kontingent im Weltmeisterschaftskader \"einen massiven Beitrag zum Team leisten wird\".",
        "Zwischen den Staatsanwaltschaften in Konstanz und Palermo bestand ein reger Austausch und die Ermittler der Kripo Rottweil hatten nahezu täglichen Kontakt mit ihren Kollegen auf Sizilien.",
        "Beim Queren der Straße ist ein 82-jähriger Radfahrer am Mittwoch in Garath von einem Auto erfasst und schwer verletzt worden.",
        "\"Die Spieler werden diesen Kurs von seiner besten Seite sehen, er ist in einem tollen Zustand.",
        "Eine Umfrage unter Flugpassagieren ergab, dass mehr als 20 Prozent bewusst oder unbewusst verbotene Gegenstände an den Kontrollpunkten der US Transportation Security Administration vorbei schmuggelten, darunter mindestens 6 Prozent, die das Flugzeug betraten, während sie versehentlich verbotene Messer oder andere Gegenstände mit Klingen trugen.",
        "Colin sagt, dass er Westco dort begann, als er \"in meinen letzten Jahren der High School war, als Paul noch ein kleines Kind war (ungefähr 10 Jahre alt).\"",
        "Mindestens ein solches Zusammentreffen fand angeblich nur 1,3 Meilen vor der libyschen Küste statt, laut der Akte des Staatsanwalts, deren Inhalt von italienischen Medien veröffentlicht wurde.",
        "Viele der zentralen Geschichten sind die gleichen.",
        "Valdez war 50 Jahre alt.",
        "1823 wurde der Friedhof erweitert und die Hilariuskirche abgebrochen.",
        "Besonders wenn man sie mit aktuellen Online-Karten vergleicht.",
        "Am selben Tag wurden sie freigelassen, während derzeit eine Untersuchung läuft.",
        "Der RealBotix-Roboter ermöglicht es zum Beispiel seinen Benutzern, ihre Roboter an die Eigenschaften anzupassen, die sie ansprechend finden wie beispielsweise Schüchternheit.",
        "Die NEW Re, eine Tochtergesellschaft der NEW, plant auf einer Fläche an der Boisheimer Nette den Bau von vier je 200 Meter hohen Windrädern.",
        "SPD-Kanzlerkandidat Martin Schulz verurteilt den Übertritt der niedersächsischen Grünen-Abgeordneten Elke Twesten zur CDU als Verrat.",
        "\"Ich habe mich nie getraut, mit meinem Vater oder meiner Mutter darüber zu sprechen\", sagte ein Betroffener stellvertretend für die anderen aus, \"Es war mir ja alles sehr peinlich\".",
        "Zudem behandelt der Bericht Vorfälle aus der Zeit seit 1945, also auch aus vier Jahrzehnten, in denen Georg Ratzinger nicht Chorleiter der Domspatzen war.",
        "Laut einer RAND-Studie aus dem Jahr 2015 enthalten die Erstattungssätze für DoD nicht die Personalkosten, sondern berücksichtigen die Kosten für Treibstoff, Wartung und Vertragsabschluss.",
        "\"Ein Mitglied unserer Familie wurde getötet\", sagt Yacobus mit gesenktem Kopf.",
        "Darüber hinaus sollen die Geschäfte der Innenstadt zum \"Mitternachts-Shoppen\" einladen.",
        "Das Larsen-C-Schelfeis liegt südlich von Südamerika fast an der Spitze der antarktischen Halbinsel.",
        "Facebook will Tatsachen-Überprüfung im Kampf gegen gefälschte Nachrichten intensivieren",
        "Dass Joshua Kimmich beim Audi Cup als Kapitän auflaufen durfte, ist kein Zufall.",
        "Bei Manchester United hat mit Nemanja Matic ein \"Genie\" unterschrieben, glaubt Jose Mourinho, nachdem der Mittelfeldspieler am Mittwochabend sein Debüt gegen Sampdoria hatte.",
        "Wie immer gibt es im Ernstfall zu wenig Kontrolleure.",
        "Wer eine Mitfahrgelegenheit von Kaiseringen nach Frohnstetten braucht: Treffpunkt ist in Kaiseringen an der Schule.",
        "Es ist Monate her, seit die Reporter in die Berglandschaft gegangen sind, wo die Drogenbanden de facto unter Kontrolle stehen.",
        "Zuvor hatte der überraschende Austritt einer Grünen-Abgeordneten aus ihrer Landtagsfraktion in Niedersachsen die Regierung von Ministerpräsident Stephan Weil (SPD) in eine schwere Krise gestürzt.",
        "\"Wir wollen Strafverfolgung, wir wollen die Beendigung, wir wollen Heilung, wir wollen Versöhnung, aber zuerst müssen wir Gerechtigkeit erhalten\", sagte er.",
        "Die Offenhaltungsfläche beträgt damit 40 Hektar, die bis mindestens 2023 nicht aufgeforstet werden dürfen.",
        "Wieder reihte sich Aussichtspunkt an Aussichtspunkt, verbunden durch \"flowige\" Trials und moderate Anstiege.",
        "In den ersten Jahren als Künstler schlug er sich unter anderem als Zeichner für Glückwunschkarten durch - was ihn frustrierte.",
        "Für Bürgermeister Thomas Schneider war klar: \"Die Kommune hat die Bedeutung des Weidezaunprojekts erkannt und ist froh über die Leader-Förderung\".",
        "Als Trump Anfang Juli auf dem G20-Gipfel in Deutschland war, führte HMX-1 im Weißen Haus 58 Übungslandungen durch.",
        "\"Das ist ja wild\", dachte Ferrell bei sich.",
        "Von den Befragten, die zugaben, dass sie wissentlich versucht haben, mit etwas zu fliegen, das von der TSA verboten wurde, waren 19,7 Prozent Millennials, verglichen mit weniger als 15 Prozent, die Mitglieder der Generation X waren.",
        "Die Unternehmen versuchen, die Fehler von Volkswagen zu vermeiden, das den Einsatz von so genannten Abschalt-Geräten, die Emissionen regulieren konnten, um die Vorschriften einzuhalten, wenn ein Auto getestet wurde, aber bei normalen Fahrbedingungen zurückfahren.",
        "Es folgten Dankeswort an die Kolleginnen, den früheren Schulleiter Michael Müller, der immer wieder bei Unterrichtsengpässen einspringt, und die Elternvertreterinnen.",
        "\"Deren Dänen und Finnen können sogar auf Einsätze im Davis-Cup verweisen.",
        "Die erschrockenen Kinder sagten ihnen, dass sie ihre Scheinwerfer einschalten sollten.",
        "Sein unglaublich gut erhaltener Zustand hat Forscher, die es als \"wirklich bemerkenswert\" beschreiben, verblüfft",
        "Ruby Tuesday, die Restaurant-Kette mit mehr als 25.000 Mitarbeitern und über 500 Standorte, hat Convercent für mehr als ein Jahr eingesetzt, um sicherzustellen, dass Mitarbeiter sich der Politik und Verfahren bewusst sind und eine einfache Möglichkeit, haben, ihre Unternehmenszentrale zu erreichen.",
        "\"Wir begrüßen es, und wir versuchen es zu verstehen, und wir werden es weiterführen, bis wir es herausfinden,\" sagte Black.",
        "Der blaue \"Betriebsbogen\" ist nur auszufüllen, wenn im Gebäude Geschäftsräume betrieben werden.",
        "\"Das, was heute passiert ist, ist ein Höhepunkt dessen ... was in der Vergangenheit geschah.",
        "Seine Botschaft: Lachen, \"denn es gibt zu viel Leid in der Welt\".",
        "Ich hab für mich erkannt, dass es für mich das Falsche ist und ich etwas anderes machen will, mit Menschen arbeiten.",
        "Und Sie hatten keine Berührungsängste?",
        "Ob seiner idyllischen Lage und schöner Aussicht auf die Ortschaft ist die historische St. Hilarius-Anlage ein beliebter Ort zum Verweilen.",
        "Fakt ist: E-Sport ist längst zu einer ernstzunehmenden Branche, zu einem lukrativen Geschäft geworden - große Stars, Millionen Fans und riesige Turniere mit hohen Gagen inklusive.",
        "Chris O'Hare, der 1.500 m läuft, ist ein weiterer Schotte, den man nach einer großartigen Saison, die den Sieg bei den British Team Trials und den Anniversary Games beinhaltete, beobachten sollte.",
        "\"DNA-Daten können so viele verschiedene Geschichten erzählen, daher sind das 30 dieser Geschichten.\"",
        "\"Früher hätten wir schon gewusst, was passiert ist\", sagte Villarreal, 46, mit dem Spitznamen \"El Flaco\" wegen seiner schlanken Körperstatur.",
        "Die arme Frau im Kaufhaus stand entschuldigend grinsend, während ich müde die Erfahrung machte, ihr meine Kreditkarte mit fünf Sternen zu reichen.",
        "\"Sobald ein Land einen Verein besitzt, ist alles möglich.",
        "Seinen eigenen Instinkten vertrauen.",
        "War ich zu hart?",
        "Auf Langstreckenflügen werden die Kunden der First Class mit Leckereien von der Confiserie Sprüngli verwöhnt, in der Business Class naschen Passagiere Schoggi von Lindt und in der Economy Class Schoggi von Chocolat Frey.",
        "Ein Paar ist aus Ithaca, New York, angereist, um die Aufführung zu sehen, viele kommen nur die Straße herunter.",
        "Man hoffe, dass damit die Aufforstung der Flächen noch eine ganze Weile hinausgezogen werden könnte.",
        "Amy Errett wollte bei Ihren Mitarbeiter das Glück bei Ihrem e-Commerce-Start-up messen, aber die Umfragen funktionierten nicht.",
        "Europol berichtete am Freitag von der Aktion, die auf den \"EU Most Wanted\"-Adventkalender vom Winter folgt.",
        "Sie können sich nicht von ihrem Begleiter trennen oder einfach weggehen.",
        "Die Fackel soll nicht den Weg in die Vereinigten Staaten erleuchten.\"",
        "Neun Weilermer Biker, der \"Berliner Außenposten\" und zwei Gastfahrer trafen sich in Wachenheim in der Nordpfalz, um vier Tage lang Trials und Sehenswürdigkeiten zu genießen.",
        "Grosse, rundliche Mordillo-Figuren tummeln sich in Zeichnungen mit dem Schiefen Turm von Pisa, Big Ben in London und dem Roten Platz in Moskau.",
        "Drogenhandel in Sinaloa \"ist eine Lebensweise\", sagte er im vergangenen Oktober in einem Interview mit Rompeviento-TV.",
        "Der Kompromiss weg von den zwei Tagen ist mehr als ein Tag, an dem die Bruins den Beginn des Camps fast eine Woche nach der letzten Saison verschoben und während der Sommerschule zum ersten Mal während Moras sechs Spielzeiten in Westwood praktische Übungen durchführten.",
        "Wie und ab wann werden Kunden über Updates informiert?",
        "Die Schäden waren am Freitagnachmittag wieder behoben, der Bahnverkehr auf der Südbahnstrecke konnte ohne Behinderungen geführt werden.",
        "Aber wurde die Fußballwelt vor drei Jahren von dem PSG-Präsidenten vor dieser Aussicht gewarnt?",
        "Und obwohl Platini 2015 von der Präsidentschaft in Ungnade gefallen ist, setzt sich sein UEFA-Nachfolger Aleksander Ceferin weiterhin dafür ein, von übermäßigen Ausgaben abzuschrecken.",
        "Er verbinde Natur, Wissenschaft, Bewegung und sportliche Leistung.",
        "Mäuse wurden in einer sterilen Umgebung aufgezogen, so dass ihnen ein Darmmikrobiom fehlte und sie diese Art von Immunzellen nicht entwickelten, und sie erhielten den L. reuteri und die Immunzellen entstanden.",
        "Eine Irren-Anstalt, wo sich heute Jugendliche begegnen sollen.",
        "\"Das wird wie immer schwer für uns.",
        "Ein paar Stunden später wurde das Gebäude der nahe gelegenen Regierungskommission in Brand gesetzt und die Dinge eskalierten am nächsten Tag.",
        "Zellen, die imstande sind, Entzündungen auszulösen, werden von Zellen ausgeglichen, die die Toleranz fördern und den Körper schützen, ohne empfindliche Gewebe zu schädigen.",
        "Nach Daten des Forschungsprogramms British Antarctic Survey ist die Eisfläche der Antarktischen Halbinsel seit den 1950er Jahren um 28 000 Quadratkilometer zurückgegangen.",
        "Deborah Gold, Chief Executive bei NAT (National Aids Trust), sagte: \"Dies ist ein entscheidender Moment im Kampf gegen HIV.",
        "Dabei brach bei den Kindern große Freude aus.",
        "Und bekannte Namen an den Start bringt - wie Alice Weidel, die zusammen mit Alexander Gauland das Spitzenduo für die Bundestagswahl am 24. September bildet, und die stellvertretende Bundesvorsitzende Beatrix von Storch.",
        "Aber da weit und breit am zweiten Tag des Audi Cups natürlich kein Philipp Lahm und auch kein Manuel Neuer zu sehen war, machte er sich die ihm zugeteilte Binde halt an den Arm.",
        "Das teilte das Bremerhavener Alfred-Wegener-Institut für Polar- und Meeresforschung am Mittwoch mit.",
        "Zudem sollten sie Dokumente bereitstellen.",
        "Als Ferrell mit ihrer Tochter, die ein Blumenkleid und eine passende Krone trug, nach Ferguson fuhr, besprachen die beiden ein Gespräch, das sie unzählige Male vor diesem Morgen »über die schwarze Erfahrung und den schwarzen Zustand« hatten.",
        "Steven Northam, 33, hatte den winzigen Chip zwischen Daumen und Zeigefinger implantiert und bietet nun den Service für Unternehmen und Einzelpersonen an, die ihr Leben mit Technologie durch seine Firma BioTeq vereinfachen wollen.",
        "\"Du willst es gut machen, aber du spürst auch diesen zusätzlichen Druck.",
        "Stadt und Händler planen \"Heimat-Shoppen\"-Wochenende",
        "Gestapelte Ölfässer erinnern an Castorfs Leitmotiv - Geld, Macht und Gier - das sich durch seine \"Ring\"-Inszenierung zieht.",
        "Der Rat muss durch Scham zur Umsetzung in die Tat gezwungen werden, da er beim Umgang mit dem Problem nutzlos war.",
        "Sie sollen während des Asylverfahrens die Einschätzung des Alters genauer machen, nachdem die schwedische Migrationsbehörde (Migrationsverket) wegen Fehlern bei der Beurteilung des korrekten Alters einiger Flüchtlinge kritisiert wurde, die minderjährig waren.",
        "Ein im letzten Monat genehmigter Gesetzentwurf soll die Umsetzung der Regeln von 2015 um mindestens acht Jahre verzögern.",
        "Der Ärger ist, sagte der Herausgeber des Riodoce Andres Villarreal, dass \"Geruch ein Sinn, der getäuscht werden kann ... und dann ist die Sache mit Javier passiert.\"",
        "Ein Staatsanwalt las eine Erklärung von Roys Mutter Lynn Roy, die besagte, dass es \"keinen Tag gibt, an dem ich nicht den Verlust meines geliebten Sohnes betrauere.",
        "Es ist ein Moment, den fast jeder schon einmal erlebt hat: Nichts ahnend sitzt man im Zug und schläft.",
        "Sie schufen sogar einen von Shoili Kanungo illustrierten Comic \"Suppressed Images\", der eine Zukunft vorhersah, in der der Präsident Chelseas Urteil umwandeln würde und sie imstande wäre, die Ausstellung persönlich zu sehen.",
        "Nach einer halben Stunde wird die verkohlte Knolle mit eifrigen, ungewaschenen Händen entnommen und verschlungen.",
        "Ich habe bereits mehrfach deutlich gemacht, dass ich von den verantwortlichen Behörden eine lückenlose Aufklärung erwarte.",
        "CDU-Fraktionschef Björn Thümler will seiner Fraktion empfehlen, sie aufzunehmen.",
        "Das besondere daran ist, dass es sich dabei um Fertigteile handelt, ein Patent der Schramberger Firma Dizwo.",
        "In der Nacht von Freitag auf Samstag hat ein unbekannter Täter einen in der Königsfelder Straße vor dem Anwesen Nummer 30 abgestellten Roller absichtlich umgeworfen und so an der Verkleidung des Fahrzeugs Sachschaden von über 200 Euro angerichtet.",
        "So erklingt Johann Sebastian Bach bei den beiden wie in einem neuen Gewand, Daniel Schnyders \"Weltmusik\" vereint sich mit bulgarischer Folklore, und im Stück \"Exchange Suite\" des Jazzechopreisträgers Nils Wogram, vermischen sich Klassik, Jazz und das freie Spielen zu einem faszinierenden Gesamtkunstwerk.",
        "Erstmals sprechen seine Figuren in dem 3D-Film, der 2019 auf die Kinoleinwand kommen soll.",
        "Moderne Sexpuppen haben sich von ihren aufblasbaren Partnern zu Robotern mit einer Silikonhaut entwickelt, die sich warm anfühlt - mit bewusst menschlichen Reaktionen, die durch die künstliche Intelligenz erreicht werden.",
        "Markus Schwendemann gewährte zunächst Einblicke in seinen Betrieb, in dem er 55 Hektar Wiesen und 40 Hektar Wald bewirtschaftet, 40 Milchkühe und ebenso viele Jungtiere versorgt und in fünf Wohnungen Feriengäste beherbergt.",
        "Black glaubt, dass \"sich in Schottland etwas Spezielles entwickelt\" und die Leichtathletik des Vereinigten Königreichs etwas daraus lernen muss.",
        "Der mit progressiven TV-Serien bekanntgewordene Preisträger Lear kündigte deswegen bereits an, auf die Teilnahme an der Gala zu verzichten.",
        "Guillermo Mordillo wurde am 4. August 1932 als Sohn spanischer Einwanderer in Buenos Aires geboren.",
        "Euro-4-Diesel oder schlechter sind davon ausgenommen.",
        "Beide vereint die Lust, nicht nur die Grenzen auf ihren Instrumenten zu überschreiten, sondern auch die Grenzen der verschiedenen Genres zu verschmelzen.",
        "Mit Blick auf laufende Verfahren beim Verwaltungsgericht wollte sich der Kreis am Donnerstag nicht inhaltlich zu der Argumentation des Vereins \"Boisheim wehrt sich\" äußern.",
        "Goldmacher fügte hinzu, dass der damalige Stabschef Reince Priebus und der Generalsekretär des Weißen Hauses, Rob Porter, \"versucht haben, ein System zu implementieren, um den Papierkram zu verwalten und zu dokumentieren, den Trump erhält\".",
        "Rund um Weihnachten und Erntedankfest gab es in den USA Zeitungen mit Ratschlägen darüber, wie man mit dem Horror von Trump wählenden Verwandten umgehen sollte.",
        "Fahrkartenkontrolle.",
        "Der Fraktionschef der SPD im Bundestag, Thomas Oppermann, warf Twesten vor, mit persönlichem Karrieredenken das Ergebnis der Landtagswahl 2013 zu verfälschen.",
        "Der Bildhauer Bjørn Nørgaard fertigte bereits einen Sarkophag für die beiden an.",
        "Der Kreis bestätigt den Eingang der Aufforderung.",
        "Während der aktuellen dreijährigen FFP-Veranlagungsperiode, die bis 2018 läuft, können Clubs Verluste in Höhe von 30 Millionen Euro hinnehmen.",
        "\"Schwarze, schwule Frauen in Führungspositionen haben die Bewegung insgesamt getragen\", sagte Ferrell, \"und daher kämpfen wir ständig an verschiedenen Fronten.",
        "\"Es ist ein klarer Fall von\" finanziellem Doping\" mit dem Klub und dem Staat\", sagte der Präsident der La Liga, Javier Tebas, der spanischen Tageszeitung AS in Bezug auf Katars letztliche Eigentümerschaft an PSG.",
        "Statt eines Hühnerkükens kam ein kleiner Adler heraus.",
        "Beide Solisten sind Gewinner und Preisträger zahlreicher internationaler Wettbewerbe und haben Solopositionen in europäischen Spitzenorchestern inne.",
        "Der 58-Jährige glaubt aber an eine Leistungssteigerung im ersten offiziellen Pflichtspiel der Saison.",
        "Das Leitprinzip war immer, dass wir die sauberen Athleten von dem verdorbenen System trennen wollten\", fügte er hinzu",
        "Das Fischerbacher Weidezaun-Projekt ist ein Erfolgsprojekt und wird im kommenden Jahr fortgesetzt.",
        "Die Fluggesellschaft arbeitet mit unterschiedlichen Schweizer Schokoladeproduzenten zusammen.",
        "Der weltweite Chef der Leichtathletik, Sebastian Coe, lobte am Donnerstag, was er als offenkundige Entschuldigung aus Russland zu einem Doping-Skandal beschrieb, aber er wiederholte, es sei nicht der Moment für das Land, wieder in den Sport aufgenommen zu werden.",
        "Michael Hesemann: Nun, in dem Buch geht es doch um das Leben seines Bruders Joseph, also Papst Benedikts XVI., erzählt aus seiner Perspektive, da spielten die Domspatzen nur eine Nebenrolle.",
        "Ein Rettungshubschrauber war unterwegs zur Unfallstelle.",
        "Um die Kosten für die Veranstalter zu verringern, werden die Anforderungen in Sachen Trainingsplätze usw. erleichtert und die Spieler werden vor dem Davis Cup weniger offizielle Medien-Termine absolvieren müssen.",
        "Dieses Geld wurde in Immobilien investiert, und das Portfolio von De Lutis umfasst jetzt Büros im Stadtzenrum, die Entwicklungsgebiete von Brunswick und Sorrento, die Apartments in Gold Coast und Mt Buller sowie Einkaufszentren in der Vorstadt.",
        "Jetzt würde der Anstand gebieten, einen 93-jährigen Mann, der sich große Verdienste erworben hat und ohne den außerhalb Bayerns und vielleicht noch Deutschlands wohl niemand die Regensburger Domspatzen kennen würde, endlich in Frieden zu lassen.",
        "Und überhaupt wirkte Kimmich in dieser Startformation wie derjenige, der das Ruder auch am besten in die Hand nehmen kann.",
        "Und dann habe ich mich gefragt, was machst Du.",
        "\"In einem bestimmten Stadium der Erfüllung der Kriterien des Fahrplans hat RUSADA das Recht erhalten, in Zusammenarbeit mit UKAD (UK Anti-Doping) zu planen und zu testen.",
        "Es ist schwer, Arbeit im Exil zu finden, und sie beobachten immer noch die Straßen und suchen nach Gefahren.",
        "Zum Ausklang der Serenade findet ein Umtrunk vor dem Friedhof statt.",
        "In dem Register sind den Angaben zufolge zehn Millionen Menschen mit ausländischer Staatsangehörigkeit erfasst, darunter etwa 5,7 Millionen aus Nicht-EU-Staaten.",
        "Auf den ersten Blick sieht es aus wie eine Statue, wenn auch eine erschreckende.",
        "Ein Mensch starb, als ein Teil eines Schulgebäudes bei der Explosion einstürzte.",
        "Laut Musk kommen derzeit pro Tag 1800 Reservierungen dazu.",
        "\"Mexiko geht zur Hölle, und deshalb wurde ich Reporter\", sagte er.",
        "Auch Fürstin Gloria von Thurn und Taxis meinte im Interview mit dem Bayerischen Rundfunk: \"Man geht gerne auf die Kirche los und das ist ein gefundenes Fressen\".",
        "Die Forscher glauben, dass der gepanzerte Pflanzenfresser durch das westliche Kanada geschwemmt wurde, bis ein überfluteter Fluss es ins offene Meer flutete.",
        "Der Abschlussbericht zum Missbrauchskandal bei den Regensburger Domspatzen sorgt weiter für Diskussionen.",
        "Für den Professor an der Deutschen Sporthochschule in Köln ist E-Sport ein Sport, weil er kompetitiv ist und viele biologische und körperliche Reaktionen zeige, die man auch im klassischen Sport finde - beispielsweise erhöhte Herzfrequenzen, Stressreaktionen, hormonelle Veränderungen.",
        "Es war nicht klar, ob Trump mit dem Hubschrauber interagierte, als er seinen Rundgang über den South Lawn für das Ereignis betrat, aber er setzte sich in den Fahrersitz eines Feuerwehrautos.",
        "Und selbst wenn Sie Anonymität versprach, trauten einige Arbeiter dem Prozess nicht.",
        "Als ich elf war sagten mir die Kinder, ich würde wie ein Bub aussehen.",
        "Und niemand weiß, was als nächstes kommt.",
        "Sondern das Baureferat will aufklären.",
        "\"Starkes Raubtier-Verhalten auf einem massiven, stark gepanzerten Dinosaurier zeigen, wie gefährlich die Dinosaurier-Raubtiere der Kreidezeit gewesen sein müssen\", sagte Brown.",
        "Kammern und Unternehmen aus der Region sprechen auf T V-Anfrage von einem Wandel in der Wirtschaftspolitik - und tadeln gleichzeitig die alte Ministerin.",
        "Am Eingang bieten gespiegelte Einheiten Platz für alle Bestecke und Gläser von Joanne.",
        "\"Alles wurde angekündigt, alles wird umgesetzt.",
        "Also haben wir weniger Teile mit ätherischem Öl.\"",
        "Infrage kämen St. Andreasberg, Braunlage, Hohegeiß und Sieber.",
        "Er hatte den Blick fürs Ganze, während viele andere mit sich selbst beschäftigt waren.",
        "Hogan ist kein reaktionärer Hitzkopf.",
        "Wütende Bewohner haben den Rat von Solihull bedrängt, der sagte, dass es \"nutzlos sei, sich mit dem Problem zu befassen\".",
        "\"Morgen werde ich meine Registrierung zu den Republikanern ändern\", fügte Justice hinzu.",
        "\"Die Küchenhelferinnen gehören jetzt fest zum Kita-Team\", sagt Pommeranz zufrieden.",
        "Er war 2003 als erfahrener Reporter für Noroeste tätig, als er sich mit fünf Kollegen zur Gründung von Riodoce zusammenschloss und 50 US-Dollar Beteiligungen verkaufte.",
        "Laut Informationen der Polizei sprachen die Männer die 13-Jährige, die sich mit Freunden an der Kolpingstraße aufhielt, gegen 14.55 Uhr an, weil sie mit dem Handy des Mädchens telefonieren wollten.",
        "Es gibt zahlreiche Verletzte, kilometerlange Staus - und Gaffer.",
        "Es geht im wahrsten Sinne darum, die Welt aus der Perspektive von Menschen zu sehen, die Zuflucht suchen und eine Chance, ihr Leben zu verbessern.",
        "\"Am Ende des Tages werden Sie die Grundfläche verkaufen - oder wie Ihre Immobilie geschätzt wird\", sagt Erfan.",
        "Der Krieg eskalierte weiter, wie es durch eine Reihe von Kartell-Botschaften in der Region versprochen wurde.",
        "Nun fragen sie: War seine Liebe zur Routine sein Verderben?",
        "Coe lobt \"ehrliche\" russische Entschuldigung für Doping-Skandal",
        "GMB-Senior-Organisator Drew Duffy, sagte: \"Die Tatsache, dass wir vom General-Site-Manager keine Klarheit über die Geschäftsbedürfnisse und Investitionspläne für die Zukunft von Tollcross gewinnen können, betrifft unsere Mitglieder zutiefst.",
        "Die versteinerten Überreste dieses speziellen Exemplars sind so gut erhalten, dass die Hautreste immer noch holprige Panzerplatten entlang des Dinosauriers bedecken",
        "Oscar Pistorius mit Brustschmerzen aus dem Gefängnis ins Krankenhaus verlegt",
        "Das Fossil ist eine neu entdeckte Art von Nodosaurier, die in der Mitte der Kreidezeit vor zwischen 110 Millionen und 112 Millionen Jahren lebte.",
        "Es ist unsere Pflicht zu gewinnen.",
        "Brooks sagte, das Gerücht in der Stadt sei gewesen, dass Hester mit Malcoms Frau Dorothy geschlafen habe und dass das Baby, das sie trug, nicht von ihrem Mann stammte.",
        "\"Die Kosten für die Steuerzahler auf der Grundlage der Schätzungen für die Erstattungssätze festzulegen, ist höchst irreführend\", sagte Walters.",
        "LL Cool J (49) bekommt als erster Rapper eine der begehrten Auszeichnungen des renommierten Kennedy Center.",
        "Wer seine eigene Geschichte nicht studiert, wer seine eigene Geschichte nicht kennt, ist dazu verurteilt, sie zu wiederholen.\"",
        "Es handele sich um eine reine Vorsichtsmaßnahme, es könne weiter von keiner gesundheitlichen Beeinträchtigung ausgegangen werden, hieß es in der Mitteilung.",
        "Die EPA kündigte spät am Mittwoch die Entscheidung an, die so genannten \"Ozonbestimmungen 2015\" voranzutreiben, und sagte, sie zeige die Verpflichtung der Agentur, mit Staaten zusammenzuarbeiten.",
        "Es enthielt zwei 20-Zoll-lange Spitzen, die von seinen Schultern ragten.",
        "Trotzdem verschweige ich ja keineswegs, dass er dort ein strenges Regiment führte.",
        "\"Ich habe Angst, vom Militär verhaftet zu werden, habe Angst, erschossen zu werden.\"",
        "Das Unternehmen sagte in einer Stellungnahme auf seiner Website, dass es mit dem Einsatz von aktualisierten maschinellen Lernmethoden beginnen wird, um mögliche Falschmeldungen zu erkennen und sie an Faktenüberprüfer zu senden, die möglicherweise Ergebnisse der Faktenprüfung aus dem Original-Artikel anzeigen werden.",
        "Das Thema gebe den Demokraten eine Möglichkeit, \"sich gut zu fühlen, weil sie nichts anderes haben, über das sie reden können\".",
        "Elon Musk ist es egal: Zehntausende Tesla-Kunden stornieren Order",
        "Sie muss gut entwickelt sein, nicht nur Aktivismus und Organisation, sondern auch die verschiedenen Schichten der schwarzen Erfahrung und der schwarzen Verfassung kennen und was wir tun müssen, um frei zu werden, um uns selbst zu befreien.",
        "Im Bereich der Ortsumgehung von Stolzenau kam ihm ein Pkw auf seiner Fahrspur entgegen, so dass er nach rechts ausweichen musste.",
        "Sie erinnerte mich daran, dass die Einheit gegen einen gemeinsamen Feind eine mächtige Wirkung haben kann.",
        "Unter dem gewaltigen Porträt des gefallenen Gründers der Zeitung, dessen Mittelfinger für ganz Sinaloa sichtbar war, folgten die Mitarbeiter von Riodoce seinen Spuren.",
        "Eine Gewerkschaft möchte sich bei Managern des Biskuit-Herstellers McVitie über die langfristige Verpflichtung zur Produktion in ihrem Werk in Glasgow vergewissern.",
        "Hier haben sie es geschafft, die Bodenfläche zu vergrößern und gleichzeitig hochwertige Materialien zu verwenden, die dem Raum seinen luxuriösen Vorteil verschaffen.",
        "Spieler, die sich zu den Sommerkursen eingeschrieben sind, werden nach der dreistündigen Übung zu ihren Abschlussprüfungen zurückkehren, bevor sie am nächsten Morgen um 6:30 Uhr zum Wasserman Football Center zurückkehren.",
        "Ein von der Polizeibehörde von Chicago veröffentlichtes gemeinschaftliches Warnsystem besagt, dass die Leiche am 27. Juli entdeckt wurde.",
        "\"Diese Dinge waren nicht erlaubt\", sagte Bojorquez.",
        "Seine Bestimmung sei es, frei zu sein.",
        "Madison Reed, der jetzt monatliche Mitarbeiter-Umfragen durchführt, war in der Lage, Maßnahmen am gleichen Tag einzuleiten, wenn ein Problem über Glint berichtet wird, so Errett.",
        "Solche falschen Zuordnungen führten aber \"zu einer verzerrten Debatte über den Umgang mit Ausreisepflichtigen\", heißt es demnach in der Analyse.",
        "Die deutsche Bundeskanzlerin Angela Merkel wird ebenfalls angeklagt, die mächtigen Autofirmen zu verhätscheln und Anzeichen des Problems zu ignorieren.",
        "In ihrem vierteljährlichen Inflationsbericht reduzierte die Bank ihre Wachstumsprognosen für 2017 auf 1,7 % und für 2018 auf 1,6 % und warnte davor, dass sich der Druck auf die Haushaltseinkommen fortsetzen würde, wobei die Inflation im Herbst voraussichtlich noch auf knapp 3 % steigen dürfte.",
        "Das nach dem früheren Präsidenten John F. Kennedy benannte Kennedy-Zentrum ist die größte Kultureinrichtung in der US-Hauptstadt.",
        "Über die Weidezaunförderung wurden im Jahr 2013 insgesamt 25 Parzellen von elf Teilnehmern eingezäunt.",
        "Obwohl die PSG die Buy-out-Klausel von Neymar in einer Pauschale bezahlt hat, kann sie den Betrag für die Rechnungslegung über die Dauer seines Vertrags verteilen.",
        "Es gibt viele beunruhigende Aspekte bei diesem Aufstieg von Sex-Robotern - nicht zuletzt, weil sie echte menschliche Beziehungen ersetzen - aber die unterwürfigen weiblichen Eigenschaften, die Anspielungen auf Vergewaltigung, wenn man einen Schritt auf Frigid (heißt hier: widerstrebende) Farrah zugeht, beunruhigen einen am meisten.",
        "Die Republik von Gilead ist ein Sprung, aber im Augenblick fühlt sich dies nicht wie ein großer Sprung an.",
        "Aber Carters Rechtsanwalt sagte, es sei ein \"schrecklicher Umstand, den sie völlig bedauere\".",
        "Ortsvorsteher Hartmut Romann spricht das Schlusswort.",
        "Die Stadt betreibt im Krefelder Gebiet 46 Kindertagesstätten, in 44 bekommen die Kinder zur Mittagszeit eine warme Mahlzeit.",
        "Der Adler stehe für die Integration, sagte Schulleiterin Angelika Sitte.",
        "Die Decke war nicht groß genug, um zwei Räume übereinander zu platzieren, so dass die architektonische Herausforderung darin bestand, ein Zwischengeschoss zu schaffen, in dem man stehen konnte.",
        "Wir sind die Besten.",
        "Kleingärtner bewirtschaften den einstigen Grund von Bauern.",
        "Hausanschlüsse erweisen sich als sehr komplex",
        "Wo Prinz Henrik begraben werde, sei noch unklar.",
        "Eine Rekordzahl von schottischen Athleten wurde für London 2017 ausgewählt, das am Freitag startet.",
        "In diesem Jahr werden die Wahlen zum ersten Mal die Macht friedlich von einer demokratisch gewählten Regierung zur nächsten übergeben.",
        "Im Jahr 1267 ist die St. Hilariuskapelle erstmals im Württembergischen Urkundenbuch urkundlich erwähnt worden: Graf Hermann von Sulz verkaufte \"den Berg mit der darauf befindlichen Pfarrkirche zu Tumlingen samt der Vogtei\" an Magister Eberhard von Horb und an seinen Bruder Dietrich für 20 Mark Silber.",
        "Flüssigkeiten sind auf Inlandsflügen erlaubt, jedoch nicht auf internationalen Flügen.",
        "Für diejenigen, die zurückbleiben und die Arbeit fortsetzen, ist es ein täglicher Tanz mit risikoreichen Entscheidungen.",
        "Wie konnte der Skandal passieren?",
        "Am 4. April habe man vom Regierungspräsidium Karlsruhe die Information erhalten, dass es ein Sanierungsgebiet III geben wird.",
        "Sie bezeichnete die beiden umgekommenen Piloten aber als \"Könner ihres Fachs\".",
        "Ich möchte nicht gefragt werden: \"Was hast du angesichts so vieler Toter getan ... warum hast du nicht gesagt, was vor sich ging?\"",
        "Aber die Ausreden begannen fast sofort.",
        "Auch, dass sein Nachfolger lange bleibt, wünscht sich Wacker: \"Wir suchen jemanden, der sich mit der Stelle wirklich identifiziert und bleiben möchte\".",
        "Jedes Jahr Anfang August berät in Ankara der Oberste Militärrat (YAS) über Pensionierungen und Beförderungen im Offizierskorps.",
        "Die Menschen sind oft unsicher, welche Flüssigkeiten sie mitnehmen dürfen oder wie viel davon.",
        "Mehr als 1 von 5 US-Reisenden bringt verbotene Gegenstände ins Flugzeug, findet eine Umfrage heraus",
        "\"Wer entspannt ohne Ticketkontrolle durch unser Zugbegleitpersonal reisen möchte, checkt im DB Navigator einfach selber ein.",
        "Die Regierung von Präsident Donald Trump hat versucht, eine breite Palette von Umweltauflagen, die der ehemalige Präsident Barack Obama auferlegt hat, als Teil einer breiteren Agenda, die laut Trump das Wirtschaftswachstum ankurbeln soll, zurückzufahren.",
        "Um die Zukunft des Rennsteigshuttles langfristig zu sichern, sollen nach Angaben des Verkehrsministeriums noch in diesem Jahr Bauarbeiten an der Strecke beginnen.",
        "Der Kreis nimmt sie zum Anlass, die Angelegenheit erneut zu prüfen.",
        "Reporterin Miriam Ramirez schnappte sich ein paar Zeichen und ging am nächsten Morgen zu einer Demonstration wegen eines weiteren Journalisten zum Büro des Staatsanwaltes.",
        "Ob ein Flüchtling, ob ein Jugendlicher, der aus der Familie rausgeholt worden ist - man muss immer individuell darauf eingehen.",
        "Christian Weisnder, Sprecher der Reformbewegung \"Wir sind Kirche\", erklärte nach Veröffentlichung gegenüber der Deutschen Presse-Agentur, er erwarte vom früheren Regensburger Bischof und heutigen Kardinal Gerhard Ludwig Müller sowie vom Domkapellmeister Georg Ratzinger, dem 93-jährigen Bruder des emeritierten Papstes Benedikt XVI., eine Entschuldigung.",
        "Dem Stadtbauamt unterstehen Hoch- und Tiefbau, Bauleitplanung, Grunderwerbsangelegenheiten, Verwaltung der städtischen Liegenschaften, Städtischer Betriebshof mit Bauhof und Stadtgärtnerei sowie Untere Baurechtsbehörde einschließlich Denkmalschutz.",
        "Prinz Henrik will kein Grab neben seiner Frau",
        "Inzwischen sind die Nachrichtenkameras in Ferguson längst verschwunden, aber die rassischen Verbindungen zwischen der Gemeinde und der Polizei bestehen weiterhin.",
        "Die Theresienwiese, seit 1810 Schauplatz des Oktoberfests, war im 19. Jahrhundert tatsächlich noch eine Wiese - und keine Betonwüste.",
        "\"Der große Vorteil ist die Langlebigkeit der Zäune\", erklärte Schwendemann.",
        "Man kann also weiterschlafen, weiterarbeiten, weiter schweigen.",
        "Dennoch besagte die Stellungnahme der EPA, dass Pruitt irgendwann seine \"Befugnis zur Verspätung und alle anderen rechtlich zur Verfügung stehenden Vollmachten\" nutzen wird, um sicherzustellen, dass die Vorschriften \"auf einer soliden Politik und den besten verfügbaren Informationen basieren\".",
        "Das Großreinemachen bei der Armee und den Sicherheitskräften geht jedenfalls weiter.",
        "Es gibt auch eine kleine Zikade, ein Mikrobakterium, das Zwergzikaden überträgt, und bei sehr trockenem Wetter gibt es sehr viele davon.\"",
        "In dem Papier heißt es demnach, das BAMF führe solche Verfahren \"betreffend Familien mit Kindern - mit Ausnahme von Säuglingen und Kleinstkindern - nach Italien seit dem 1. Juni 2017 wieder durch\".",
        "Er ist alarmiert und verwirrt.",
        "\"Das Gericht der öffentlichen Meinung hat die Regulatoren erfasst\", sagte Patrick Quinlan, der Gründer und Geschäftsführer von Convercent.",
        "Schade, Spezialgeschäfte gibt es fast nicht mehr und das, was davon noch übrig ist, wird dann wohl auch noch verschwinden.\"",
        "Aber niemand hat es konsequent verhindern können, dass Trump Kontroversen hervorruft.",
        "Wie sehen Sie das?",
        "Auch andere EU-Staaten würden Flüchtlinge im Rahmen des Dublin-Abkommens dorthin zurückschicken.",
        "\"Ich bekomme immer noch Gänsehaut, wenn ich darüber rede.\"",
        "Es ist also wirklich wichtig, auf diese Heimunterstützung zu setzen und davon zu profitieren, dass wir wieder im Olympiastadion sind.",
        "Einige der Top-OPM-Führer stammen aus Paniai, darunter Tadius Yogi und Daniel Yudas Kogoya.",
        "Diese neue Bewerbungs-Prozedur wird den Kandidaten zugute kommen, die Englisch sprechen, die die finanziellen Mittel haben, um sich selbst zu unterstützen und Kenntnisse zeigen, die unserer Wirtschaft zugute kommen werden\", sagte Trump, zitiert von den amerikanischen Medien.",
        "Im November oder Dezember soll möglichst der Satzungsbeschluss erfolgen, damit im kommenden Jahr mit den Sanierungen begonnen werden kann.",
        "Die Aktion unter Federführung der IHK und mit vielen Partnern mache auch deutlich, dass jeder Bürger mit seinem Kaufverhalten sein direktes Umfeld selbst beeinflussen könne.",
        "\"Dass wir sie wegfegen, nur weil wir den Anspruch haben, unter die ersten Sechs zu kommen, ist Blödsinn\", sagt Funkel, dessen Bilanz bei nur einer Niederlage gegen Aue aus neun Spielen durchaus positiv ist.",
        "\"Ich schätze diese Idee auch nicht, wenn eine Anzahl von Leuten zum selben Thema Stellung nimmt, dann werden sie von manchen eher als ein so genannter kollektiver Einsatz missachtet und nicht als eine große Gruppe von betroffenen Bürgern anerkannt\".",
        "Wie bewerten denn die Domspatzen-Schüler Ratzingers Rolle im Hinblick auf die Missbrauchsfälle?",
        "Die politischen Entscheidungsträger des Monetary Committee (MPC) der Bank stimmten mit 6 zu 2 dafür, die Zinssätze auf 0,25 % zu halten, wobei in diesem Monat weniger Mitglieder einen Anstieg anstrebten, da das schwache Wirtschaftswachstum die Unterstützung für eine Erhöhung geschwächt hat.",
        "Vor dem letzten Urteil der Bank zu den Zinsraten war der Ruf nach einer Zinserhöhung gestiegen, da die Inflation den Druck auf hart bedrängte Haushalte steigerte, wobei drei politische Entscheidungsträger im Juli einen Anstieg auf 0,5 % forderten.",
        "Die beiden anderen Brücken führen über den Lauterbach.",
        "Mir wurde diese Wohnung in Earls Court gezeigt, und sie hatte die gleichen hohen Decken.",
        "Die Amerikaner schätzen diese ebenso wie jede andere - daher der sorgsam inszenierte Sturz Saddam Husseins auf dem Firdos Platz in Bagdad im Jahr 2003.",
        "Reporter liebten es, hart treffende Untersuchungen ohne Angst vor Zensur veröffentlichen zu können, und die Leser waren von einer Publikation fasziniert, in der sie Geschichten lesen konnten, die niemand sonst zu behandeln wagte.",
        "Facebook wurde als einer der Hauptverteilungspunkte für so genannte Fake-News kritisiert, von denen viele glauben, dass sie auch die US-Präsidentschaftswahlen 2016 beeinflusst haben.",
        "Das biologische Alter auf diese Weise zu beurteilen, ist sehr unsicher.",
        "Aber wenn sie versuchen, einen unserer Spieler bei sich unterzeichnen zu lassen, so wird dies Konsequenzen haben.\"",
        "\"Sie haben eine bekannte Kraft in der Kita, eine Person, die ihnen vertraut ist, und nicht ständig wechselnde Menschen\".",
        "Das Ministerium und die Südthüringen Bahn als Betreiber seien sich über die technischen Details bereits einig.",
        "Sie habe sich bewusst entschieden, keine Aussprache in der Fraktion zu führen.",
        "Der Hatch Act verbietet Bundesangestellten, staatliches Eigentum für politische Zwecke zu nutzen.",
        "Wade Marbaugh ist hier Greenes Co-Regisseur.",
        "Seitdem kämpft Scholz um sein politisches Überleben.",
        "Und sie konnte zu dieser Zeit nicht besucht und sie konnte nicht fotografiert werden, deshalb nahmen Sie Kontakt mit Chelsea auf und fragten sie, ob sie ein DNA-Porträt machen wollte.",
        "So mag sie, was Sie mögen, und sie mag nicht, was Sie nicht mögen, etc.",
        "Allen voran Jürgen Greule, der mit seinen inzwischen 100 Spenden inzwischen 50 Liter Blut teilte.",
        "Und das Bakterium benötigt Tryptophan - einen der Bausteine von Proteinen - um das Erscheinungsbild der Zellen auszulösen.",
        "Folayan hatte bereits mit dem damaligen Co-Regisseur Damon Davis zusammengearbeitet, einem Künstler aus dem Bereich, der für seinen Aktivismus rum um Todestrakt-Insassen bekannt ist.",
        "Mit Haslachs eigenem Bauhof und Gärtnerei könne auf Vieles recht flexibel reagiert werden.",
        "Unter Wissenschaftlern sei umstritten, ob das Larsen-C-Schelfeis nun wieder wachsen werde oder langfristig zurückgehe und möglicherweise zusammenfalle, sagte sein Kollege Adrian Luckman und fügte hinzu: \"Unsere Modelle sagen, dass es weniger stabil sein wird\".",
        "Nahe dem Tatort waren von Zeugen ein rosaroter Roller- und ein Fahrrad-Fahrer beobachtet worden.",
        "Gespräche mit OB Julian Osswald und Tourismusdirektor Michael Krause habe er schon geführt, so Scherer.",
        "Die Grünlandfläche sorge für viel Arbeit, vieles müsse mit der Motorsense bearbeitet werden.",
        "Es gab nie eine Zeit, in der der \"elende Abfall\" auf unseren Bildschirmen besser zu sehen war.",
        "Sie sagte: \"Die Entwicklung dieser Zellen ist wahrscheinlich etwas, das wir fördern möchten, da diese Zellen Entzündungen auf der inneren Oberfläche des Darms steuern.",
        "Es gibt eine Pause.",
        "Greene lacht am lautesten.",
        "Die Pferde sind enorm groß, die Fiberglas-Designs auf dem zentralen Zylinder - alle Clowns sind knurrig und die Tiere verdrehen sich, um voller Angst über ihre eigenen Schultern zu schauen - äußerst finster und die klimpernde Musik vermittelt dies auf merkwürdige Weise.",
        "Der Rapper aus dem Gebiet von St. Louis war dabei, den Tod von Michael Brown, einem unbewaffneten schwarzen 18-Jährigen, der von einem weißen Polizisten in Ferguson, Mo., getötet wurde, live zu tweeten.",
        "Weise beklagt große Lücken im Ausländer-Register",
        "Wegen dieses Rauswurfs waren Vorwürfe gegen Trump laut geworden, er habe die Justiz behindern wollen.",
        "Hoffmann ist überzeugt, dass seine Mannschaft auch nach den Erfahrungen in der Vorbereitung mit der Dreierkette besser zurechtkommt, als mit der Viererkette.",
        "Warren ist Senior Treasury Assistant an der Universität Oxford.",
        "Das hat mich wirklich sehr verletzt.",
        "\"Ich werde glücklicher sein, wenn sie für mich vier von vier bekommen, aber sie haben sich große Mühe gegeben.\"",
        "Aber Lomachenko hielt bei dem großzügigem Lob für Garcia an und sagte, dass er denke, der Dreikampf-Champion aus Riverside sehen\"sehr langsam aus, tut mir leid Mikey ... du wolltest ja das Ko-Aus\".",
        "Noch vor Ende des Jahres soll an der maroden Strecke, auf der die Touristenbahn fährt, gebaut werden.",
        "Dies war ein Beispiel, das von Reporter Shane Goldmacher beschrieben wurde:",
        "Selbst für die Gauloises, die ich anstelle von Virginia-Tabak rauchte und die hierzulande den Ruf hatten, die Marke gesellschaftskritischer Intellektueller zu sein, konnte ich nicht auf Nachsicht hoffen.",
        "Wie aus der Beschreibung des Oberamtes Freudenstadt von 1858 hervorgeht, war neben dem Unterdorf und dem Oberdorf, die heute im Ortsbild von Tumlingen gerade noch zu erkennen sind, der \"Berg\" der dritte, der herrschaftliche Siedlungskern des Dorfes.",
        "Andererseits wurde ich in dieser Woche in einem Kaufhaus gezwungen, meine \"Erfahrung\" mit Transaktionen auf einer Skala von einem bis fünf Sternen zu bewerten, bevor ich meine Kreditkarte durchziehen konnte.",
        "Zu diesem Ergebnis kommen Wissenschaftler des Universitätsklinikums Hamburg-Eppendorf (UKE) in einer Studie.",
        "Es ist der zweite Brand, der in nur zwei Jahren durch das Hochhaus fegt, das man zufälligerweise den Torch-Tower (Fackel-Turm) nennt.",
        "Sie beschreibt die gesellschaftspolitische Atmosphäre der Gegend, die sie ihr Zuhause nennt: \"Ein Chaos\".",
        "Es ist zu einer Binsenweisheit der Trump-Ära geworden, dass die politischen Spaltungen, die die US-Wählerschaft polarisiert haben, auch Familien im Kleinformat gespalten haben.",
        "Stephen Milling singt den herrlich fiesen Hagen, den die Aura eines Schwergewichtsboxers umgibt.",
        "Es ist ein seltener Einblick in das tägliche Leben im Hochland von Papua, einer ehemaligen holländischen Kolonie, die 1969 nach einem umstrittenen Referendum in Indonesien aufgenommen wurde, als nur 1.026 Älteste durch eine öffentliche Handerhebung vor den Besatzungstruppen abstimmen sollten.",
        "Neuen weitere Menschen wurden verletzt.",
        "Im Harz von Stern zu Stern wandern",
        "\"Ich bin nicht besorgt, weil sie wissen, dass wenn sie einen unserer Spieler berühren, dann werden wir in Opposition zu ihnen stehen, wir werden ihre Spieler kontaktieren\", sagte Al-Khelaifi.",
        "Ein Herr, der eine Kirche baute, ausstattete und mit einem Pfarrer besetzte, blieb weiterhin Eigner dieser Kirche und konnte diese Eigenkirche auch vererben.",
        "Mit der Zeit verdiente sich die Zeitung einen Ruf wegen der mutigen und ehrlichen Berichterstattung, und der Umsatz und die Werbung nahmen zu.",
        "Sein Argument: Die Herausforderung bei den ehrgeizigen Wachstumszielen liegt nicht bei der Nachfrage, sondern auf der Produktionsseite.",
        "Es wurde von Sicherheitskameras bestätigt, dass Lathem und Warren im Gebäude waren.",
        "Danach zeigten die Klassen drei und vier in der Einstudierung von Yvonne Frank einen Hühnertanz.",
        "Allein Letzteres wird mit rund 1,5 Millionen Euro zu Buche schlagen, \"wenn wir's richtig machen\", schätzt Wacker.",
        "Diesen plant der Verein Sternwarte Sankt Andreasberg.",
        "Und Briefe riechen immer nach Rauch, denn damals zündete man ein Feuer wegen des Lichtes an.",
        "Das Riodoce-Team vermisst Valdez, den Spaßvogel, der wie ein Hafenarbeiter fluchen konnte, den Freund, der großzügig mit Umarmungen und Ratschlägen war, ein Lehrer, der wusste, wie man überlebt.",
        "Bei den Testkunden erscheint dann ein Button zur elektronischen Entwertung.",
        "Voll im Plan",
        "Der Stab des Gouverneurs entließ die Klage als frivol, und der Online-Kommentar war voll von einer Gegenreaktion mit \"Na, und?\" .",
        "Die dritte Staffel von Narcos wird am 1. September beginnen.",
        "Bei der Sitzung in Ho-Chi-Minh-Stadt wurde der für diesen Sport revolutionäre Vorschlag, Davis-Cup-Einzel nur noch auf zwei Gewinnsätze zu spielen, hauchdünn nicht von der erforderlichen Zwei-Drittel-Mehrheit unterstützt.",
        "Auch Volker Bauersachs, Kommandeur des Regiments, zu dem die Soldaten gehören, erklärte: \"Wenn diese Besatzung den Absturz nicht abwenden konnte, dann hätte es keiner vermocht\".",
        "In der Küche fühlt sich die Spiegelung wie ein Fenster in ein anderes Zimmer an.",
        "Damit waren die Zivilisten im YAS in der Überzahl.",
        "Für die Ausgabe dieser Woche hat Riodoce auf drei Hauptgeschichten geblickt.",
        "Guglielmi sagte, die Polizei erhielt einen Anruf vom Gebäudeverwalter des Grand-Plaza-Gebäudes, der gerade einen rätselhaften Tipp erhalten hatte, der besagte, dass in Wohnung 1008 etwas passiert sei.",
        "2003 habe er den elterlichen Betrieb übernommen und bewirtschafte diesen ohne chemischen Pflanzenschutz und Dünger, auch wenn er keinen Biobetrieb führe.",
        "Schon letzten Sommer fuhr das Floß über die Isar und auch in diesem Jahr gibt es weitere Aktionen und Maßnahmen, um ein rücksichtsvolles und umweltbewusstes Verhalten zu erreichen.",
        "Für einen guten Teil des Teams stellen diese untätigen Minuten eine Mittagspause dar.",
        "Paul wollte sich schon seit 2014 aus dem Familienbetrieb zurückziehen, aber eine scharfe Auseinandersetzung über die Trennung findet im Obersten Gerichtshof statt.",
        "Das bestätigte der Italiener am Freitag.",
        "\"Aber sie wissen nicht so 100-prozentig wo sie derzeit stehen\", sagt der Innenverteidiger der Fortuna.",
        "Der ACE rät, mit einem Verkauf noch abzuwarten.",
        "Es war so gut erhalten, dass sie sogar feststellen konnten, dass seine schuppige Haut von rötlichem Braun war - und sie sagten, sie hätte etwas von einer \"unruhigen Vergangenheit\" gehabt.",
        "Inmitten der neuen Enthüllungen nutzte der Präsident am Donnerstagabend eine Rede in West Virginia, um die Russland-Affäre als Kampagne seiner politischen Gegner darzustellen.",
        "Wenn die Bauernmarkthalle kaputtgemacht wird, wird wieder ein Stück Kultur verschwinden.\"",
        "Deutschland diskutiert über verseuchte Eier.",
        "Ich halte es ... auch für wirklich absurd, anzunehmen, dass sich ausgerechnet ihm ... Buben eindringlicher bzw. klarer oder auch eher eröffnet haben, als gegenüber ihren Eltern, Internatsleitern, Vertrauenslehrern etc.",
        "Zur Begründung schreibe das Amt nun: \"Inzwischen hat sich die Aufnahmekapazität für Familien mit minderjährigen Kindern in Italien wesentlich erhöht\".",
        "Auf der anderen Seite der Isar gibt die historische Karte einen Einblick in die Geschichte der psychiatrischen Medizin.",
        "Okay.",
        "Mit dem Motto \"Wahre Liebe ist ...\" soll das Verständnis für die Isar als schützenswerten Wildfluss schärfen.",
        "Die 30 Portraits wurden von der Künstlerin Heather Dewey-Hagborg aus Wangen-Tupfern und Haarschnitten geschaffen, die ihr von Chelsea Manning zugesandt wurden.",
        "Auch in Europa tut sich einiges.",
        "Das Duell der beiden deutschen Fußball-Schwergewichte zieht die Fans in ihren Bann."
    ]
}