{
    "source_texts": [
        "Israël fut officiellement fondé en 1948; de la même manière que les réparations de guerre imposées à l'Allemagne furent à l'origine de la seconde guerre mondiale, la fondation de l'État d'Israël a allumé un foyer d'incendie pouvant provoquer une troisième guerre mondiale.",
        "Il se pourrait que ce système se trouve à tel point submergé par la paperasse, que ceux qui en cherchent les failles trouveront beaucoup plus d'opportunités que si le seuil était resté plus haut.",
        "Un contrôle mené conjointement par des inspecteurs tchèques et allemands suggère également des conclusions similaires.",
        "Ces restrictions ne sont pas sans conséquence.",
        "Dans le cadre de l'exposition \"Valentino: un Maître de la Couture \", inaugurée cette semaine à Londres, ABC a interrogé Naty Abascal, Fiona Thyssen-Bornemisza et d'autres clientes célèbres du couturier italien.",
        "\"Parfois, j'appelle des amis et nous en rigolons ensemble\", a commenté Samira Ford, étudiante en communications de 20 ans.",
        "Je suis sûr que c'est pour te taquiner.",
        "Pattloch ouvre un classeur dans lequel se trouvent les enregistrements effectués auprès de l'office des marques de Pékin.",
        "Les papiers falsifiés sortent d'une imprimante couleur ordinaire.",
        "Les murs de sa maison, presque tous décorés de photos et de souvenirs qui rappellent son itinéraire hors normes, en témoignent.",
        "Il aime les gens bien élevés et avec les plus grands titres et eux l'aiment aussi.",
        "Toute personne qui a essayé de se dresser contre cette famille est morte.",
        "En ce sens, le président colombien, Juan Manuel Santos, a déclaré, avant de commencer le rendez-vous régional, qu'il espérait rencontrer son homologue du Nicaragua, Daniel Ortega, le samedi suivant à Mexico pour discuter calmement du différend maritime à travers d'un jugement de la CIJ demandé par Bogota.",
        "Ils devraient alors éventuellement expliquer pourquoi ils n'en veulent pas.",
        "Pour les autres, un téléphérique les emmène sur ce sommet plein d'histoire.",
        "\" Ils m'avaient donné cinq ans à vivre, j'ai fait sept ans \", dit-il, mi-figue mi-raisin, allongé dans son lit à la maison de soins palliatifs Victor-Gadbois, de Beloeil, où il est arrivé la veille.",
        "Vous allez devoir vous débrouiller seuls, amigos.",
        "Les recrues de cet été sont habituées à disputer des matchs de très haut niveau.",
        "Il est, sans aucun doute, un des plus anciens patients de l'unité du VIH de l'hôpital civil de Guadalajara (HCG), dans laquelle il s'est retrouvé en 1994 après de nombreuses batailles.",
        "Dans la première salle de cette exposition, ouverte jusqu'au 3 mars prochain, on retrouve un nombre impressionnant de lettres privées et de photos signées par la crème de l'aristocratie, depuis la princesse Salimah Aga Khan jusqu'à Lord Snowdon, en passant par la princesse Marie-Chantal de Grèce et Margaret d'Angleterre.",
        "Avant de côtoyer le président américain, M. Pena Nieto était gouverneur de l'État du Mexique.",
        "Les leaders du Hamas, le mouvement islamiste qui dirige le Gaza depuis 2007, se targueront d'avoir forcé les Israéliens à abandonner, même si Gaza a essuyé une raclée.",
        "Elles manquent de résolution, de profondeur ou encore d'autre chose?",
        "C'est bon marché et l'on gagne du temps.",
        "Par exemple, l'idée de sauver le monde via le déguisement total et obligatoire.",
        "Mon père et mon frère aîné ont étudié dans ce qui était pour moi un éminent lieu de savoir, une sorte d'amphithéâtre grec des temps modernes qui stimule les deux piliers de la civilisation, la libre pensée et la tolérance.",
        "Le jeune garçon reconnait qu'il est mal de publier des photos obscènes, de personnes dénudées, de crimes ou d'écrire des commentaires humiliants ou violents.",
        "Elle sera chantée simultanément par tous les interprètes dans les trois concerts.",
        "Je me suis ensuite retiré lors du championnat en 1981, l'année où Jerome Mincy est entré dans l'équipe du BSN.",
        "\"Et maintenant, le terme n'est même pas prononcé une fois dans la nouvelle Constitution\", regrette-t-il au cours de son entretien avec le Welt am Sonntag.",
        "Du vendredi soir au coucher du soleil le samedi, les marchés, les magasins et les transports publics cessent leur activité.",
        "\"Cela ne m'inquiète pas parce que nous avons quelque chose en commun, la musique par exemple\", déclare-t-il.",
        "Je viens de discuter avec le vice-président vénézuélien Nicolás Maduro et il m'a dit qu'un traitement médical de routine était déjà planifié et qu'il attendait la fin de la campagne pour retourner à Cuba.",
        "Cependant, le télescope ne pourra prendre des clichés avant 2018 au plus tôt.",
        "\"Comme nous transportons environ 70 kilos, nous gagnons environ 46,000 roupies (3,8 euros) à chaque voyage\", nous explique Anto, qui effectue en général trois voyages par jour.",
        "L'UE avait fixé des volumes maximaux pour les réserves de produits alimentaires pouvant se trouver sur le territoire de la République tchèque le jour de notre adhésion à l'UE.",
        "Ils ne sont pas d'accord",
        "Le film d'Affleck manque un peu de tension dramatique, il se laisse voir avec un intérêt modéré, en appréciant la réalisation et le style rétro des années 70.",
        "Lorsqu'ils évoquent cette tuerie, ils parlent de \"l'incident du 22 juillet\".",
        "Au-delà de son aspect religieux, le texte voté hier est très critiqué en raison des pouvoirs étendus qu'il accorde au président de la République.",
        "Tout change lorsque vous apprenez que vous avez le sida.",
        "Certaines de ces réflexions s'appuient sur des faits historiques disponibles à l'étude, d'autres ressortent de ma propre compréhension de celui, ou plus exactement du groupe d'individus, qui est le principal instigateur des événements de l'histoire moderne.",
        "Ensuite, il y a la définition que nous donnons à l'ennui.",
        "\"Il n'y a pas de réel précédent sur lequel nous pourrions nous baser, a-t-il dit.",
        "Le serveur www.bankovnipoplatky.com, qui mène chaque année une enquête publique sur les frais bancaires les plus absurdes, a décidé, à présent, de lancer le concours du règlement ou des idées en provenance de \" l'atelier UE\" les plus absurdes.",
        "Cette année, je pense que c'est la bonne.",
        "D'autres ont déclaré que cette loi avait dynamisé leur activité.",
        "Ils sont plus populaires, dans le sens où ces logements se construisent bien plus rapidement que ceux de plus grande taille.",
        "Conséquences inespérées",
        "Le slogan \"Qui a tué J.R.?\", inventé pour entretenir le suspense autour d'un épisode plein d'émotions dans lequel le personnage d'Hagman est quasiment assassiné, a généré des spéculations dans le monde entier et des millions de dollars joués dans des paris.",
        "Sous l'effet de la chaleur et de la pression, le \"Landbouwplastic \" (KPL) change de couleur et se transforme en un matériau sombre, homogène et résistant, dont l'odeur évoque à la fois une voiture neuve et des chaussures de sport.",
        "On ne pourra jamais gagner 4-0 tous les week-ends.",
        "Même mes amis communistes avaient des manières irréprochables.",
        "Depuis le 1er décembre, une loi est entrée en vigueur et stipule que chaque travailleur migrant devra passer un examen de russe.",
        "Nous adorons la musique du groupe mexicain, Los Tigres del Norte, mais également celle de Bruce Springsteen.",
        "\"Il s'agit d'une barrière culturelle\" avec les représentants du ministère public, a déclaré Sean McAllister, un avocat de Denver qui représente les personnes accusées de consommation de marijuana et qui s'exprime en tant que porte-parole local de la \"National Organization for the Reform of Marijuana Laws\" (Organisation nationale pour la réforme des lois sur la marijuana).",
        "C'était la belle-sœur de J.R., Kristin (interprétée par Mary Crosby) qui lui avait tiré dessus.",
        "Le problème c'est la politicaillerie: lorsque quelqu'un arrive de gauche ou de droite avec un bon projet, celui-ci est sciemment refusé et ça retarde les citoyens.",
        "L'Ukraine y est également mentionnée.",
        "Et le plus grand réside dans la prévention.",
        "Mais tout s'est amélioré quand le \"père bien-aimé\" Heydar Aliyev prit les commandes.",
        "Certains prennent le parti d'Israël, arguant de son droit à l'autodéfense et plaçant les Palestiniens dans le rôle de terroristes, d'autres soutiennent les Palestiniens, invoquant le racisme de l'État d'Israël, le génocide commis contre les Arabes de Palestine et considérant Israël comme un État terroriste.",
        "BBH, l'agence de publicité à l'origine de la vidéo, espère attirer l'attention sur le problème de manière amusante grâce à cette publicité.",
        "Nous avons décidé d'utiliser le potentiel marketing de la fin du calendrier Maya annoncée pour le 21 décembre à 11 heures 10 du matin.",
        "La vérité était moins drôle.",
        "Je ne voudrais pas faire de comparaison générale sans données concrètes, néanmoins, dans certains domaines, l'Allemagne est souvent désignée comme un modèle mais on ne peut sûrement pas dire qu'elle fasse mieux dans tous les domaines.",
        "Ensuite, les voix des chanteurs s'amplifient lentement - alto, basse, ténor et soprano -, elles s'emportent, envoûtent et se suivent.",
        "Szabo est aussi membre du German Marshall Fund, où il s'est spécialisé en politique allemande, en politique étrangère américaine et en relations transatlantiques.",
        "Il en résulte une pauvreté croissante et l'approfondissement des différences entre les riches et les pauvres.",
        "Certains peuvent appeler ça du populisme, mais toutes les propositions dont je parle ont été appliquées par le monde et des experts reconnus en ont parlé.",
        "Le boson de Higgs décortiqué",
        "Découvrez les secrets de l'Antiquité",
        "Déjà sous le régime de la réglementation précédente, le prestataire (par exemple le conseil régional, dans le cas des programmes opérationnels régionaux) contraignait les sujets contrôlés à accepter que toute violation de la loi sur les marchés signifie un manquement à la discipline budgétaire.",
        "Cela nuit énormément à la santé des gens.",
        "En fait, chaque type d'interaction avec l'ordinateur est bon, mais chacun dans sa niche.",
        "Régions d'Ústí nad Labem et de Liberec",
        "Le Pérou assure la présidence pro tempore du bloc régional.",
        "L'Allemagne n'y est toujours pas habituée, cela lui est toujours inconfortable et, pour des raisons évidentes, le pays éprouve toujours des difficultés à jouer un rôle plus important.",
        "Les Allemands devront simplement jouer un rôle plus important.",
        "La théorie libérale et les médias affirment, à s'en lasser, que l'État ne peut pas faire des investissements en capitaux dans sa propre économie, que l'économie dirigée conduit à une catastrophe économique.",
        "\"Je les conseille, je leur redonne confiance, je viens avec eux lorsqu'ils viennent se faire opérer et après\", raconte-t-il en 1996.",
        "La Dre Martel croit que 90% des malades qui demandent à mourir remercient les soignants de ne pas avoir accédé à leur demande après qu'ils ont été soulagés de leur douleur par une équipe de soins palliatifs.",
        "Pour vous, quelle est votre plus grande réussite au sein de la fédération?",
        "Ma crise identitaire mexico-américaine",
        "Ses avocats espèrent qu'au moins le juge tiendra compte des expériences qu'il a vécues pendant sa détention et qu'il réduira considérablement sa sentence s'il devait être reconnu coupable devant une cour martiale, un procès qui devrait se tenir en début d'année prochaine.",
        "Il est inoubliable, et irremplaçable, pour des millions de fans à travers le monde, et dans le cœur de chacun d'entre nous, qui avons eu la chance de le connaître et de l'aimer.",
        "Parmi les plus vulnérables aux nouvelles infections, on retrouve les adolescents.",
        "Sous la pression de la concurrence économique, tant au plan international qu'au niveau interne européen, le gouvernement de la République tchèque sera contraint de continuer à rechercher des moyens de diminuer le niveau social de la population.",
        "On a fait une très grosse saison.",
        "Pendant 30 ans, entre 1947 et 1975, le télescope Hale de l'Observatoire du mont Palomar près de San Diego était le plus grand télescope du monde.",
        "Il y en a beaucoup.",
        "M. Zambito a semé à tous vents dans les années 2000, donnant plus de 88 000 dollars canadiens (environ 68 000 euros) à des partis provinciaux, surtout aux libéraux alors au pouvoir.",
        "Mais ce soir, l'odeur du poisson est partout.",
        "Non pas à cause de mon nom plutôt outrancier, ni à cause du fait que je venais d'une école privée.",
        "Les télescopes de Keck font partie de l'observatoire du Mauna Kea qui observe le ciel avec le télescope Subaru et l'IRTF.",
        "Un rapport sur la question a été constitué en 2011 par le Centre d'analyse des problèmes et d'étude pour l'administration publique.",
        "À Temple, le professeur adjoint Barry Vacker dispense le cours \"Médias, culture et fin du monde\".",
        "Cela vaudrait aussi pour le nombre total des marques légales, qui est de 5,5 millions.",
        "Passer une demi-journée dans un aéroport pour attendre un vol est assez ennuyeux, même lorsque vous avez des livres, des magazines et des iPhones pour vous distraire (sans oublier les boutiques de duty-free).",
        "À Césarée, ville du roi Hérode, vous pourrez vous balader dans le théâtre romain, \"conquérir \" la forteresse des croisés."
    ],
    "target_texts": [
        "Israel was officially formed in 1948, and just as the war reparations for World War II were layed on Germany, the announcement of the State of Israel became the third war's hotbed.",
        "The system might become overloaded with the amount of paperwork, and those, who wish to look for loopholes in it, will be able to take advantage far more easily than if the limits had remained higher.",
        "Similar conclusions are also reached by the joint audit from the Czech and German auditors.",
        "These restrictions are not without consequence.",
        "On the occasion of the \"Valentino: Master of Couture,\" an exhibition that opened this week in London, ABC speaks with Naty Abascal, Fiona Thyssen-Bornemisza and other of the Italian designer's famous clients.",
        "\"Maybe I'll call some friends so we can have a laugh together\" said Samira Ford, 20-year-old communications student.",
        "I'm sure it's all just a tease.",
        "Pattloch opens a file containing registrations with the trademark office in Peking.",
        "Forged documents are printed on a standard colour printer.",
        "The walls of his house are almost totally decorated with pictures and memorabilia denoting his long career, which goes to prove it.",
        "He loves well-educated people who come from good backgrounds, and they love him.",
        "Whoever attempted to defy this family died.",
        "In this sense, the President of Colombia, Juan Manuel Santos, said before attending the start of the regional event that he expected to meet with his counterpart from Nicaragua, Daniel Ortega, on Saturday in Mexico, to respectfully discuss the maritime dispute after the failure of the ICJ, questioned by Bogota.",
        "And, as the case may be, they would need to explain why they did not want this.",
        "Others are delivered to this historical mountaintop by a cableway.",
        "\"They gave me five years to live, I've made it to seven,\" he says, with mixed emotions, lying in his bed at the Victor-Gadbois palliative care home in Beloeil, where he arrived the previous day.",
        "I'm afraid you're on your own, amigos.",
        "This summer's recruits are used to playing matches at a high level.",
        "He is undoubtedly one of the oldest patients in the HIV Unit of the Guadalajara Civil Hospital (CHG), where he arrived in 1994 after several battles with his health.",
        "In the first room of the exhibition, open until March 3, there are a number of private letters and photos signed by the cream of aristocracy, from Princess Salimah Aga Khan, Lord Snowdon, Princess Marie-Chantal of Greece to Margaret of England.",
        "Before rubbing shoulders with the US president, Mr Pena Nieto's previous political experience was as governor of his home state, the State of Mexico.",
        "The leaders of Hamas, the Islamist movement that has ruled Gaza since 2007, will claim to have forced the Israelis to back off, even though Gaza has taken a drubbing.",
        "Not enough resolution, depth or something else?",
        "It is inexpensive and saves time.",
        "For example, saving the world by totalitarian changing of clothes by order.",
        "Both my father and my elder brother had been at what I imagined was the world's greatest seat of learning, a modern-day wine-blushed Greek symposium encouraging the dual pillars of civilisation, free thinking and tolerance.",
        "The child recognises that it is bad to post obscene pictures of naked people, crimes, or write humiliating or aggressive comments.",
        "It will be sung by all the artists at all the three concerts at the same time.",
        "And then I said goodbye with one in 1981, Jerome Mincy's debut year in the BSN.",
        "\"And now the term human rights does not even appear once in the new constitution,\" he bemoaned in a discussion with \"Welt am Sonntag.\"",
        "Between Friday evening and the sunset on Saturday, markets, stores, and public transportation stop working.",
        "\"It doesn't bother me, because we have something in common, like music\" he says.",
        "I just spoke with Venezuelan Vice President Nicolás Maduro and he tells me that Chavez went for treatment that was already planned, routine treatment, and it was expected he would win the campaign and return to Cuba.",
        "However, images are not to be expected until 2018 at the earliest.",
        "\"We generally carry 70 kilos, so we get about 46,000 rupees (3.8 euros) a trip\" explains Anto, who usually make three trips a day.",
        "The EU stipulated the maximum volumes of food provisions, which may be present within the CR on the day of our entry to the Union.",
        "Disagreeing",
        "Affleck's film loses the dramatic pull a little, it is a film, which can be watched with reasonable interest, its production and retro-style are evocative of thrillers from the 70's.",
        "Instead, the shootings are referred to as \"the July the 22nd incident.\"",
        "Beyond its religious aspect, the text voted on yesterday is highly criticised due to the extensive powers it grants to the President of the Republic.",
        "Everything changes when you know you have AIDS.",
        "Some of my thoughts are supported by available historical facts, while others are derived from my own understanding of who, that is, which group of people is the main source of events in modern history.",
        "Then there's the question of how we define boredom.",
        "\"There's no real precedent for us to follow,\" he said.",
        "The www.bankovnipoplatky.com server, which issues a poll every year on the most absurd bank charge, has now decided to announce a competition for \"the most absurd regulation or proposal from the EU.\"",
        "I think this is the year.",
        "Others say the laws have boosted their business.",
        "They are more popular, in the sense that the units sell days, even weeks, faster than larger units.",
        "Unexpected consequences",
        "The tagline \"Who shot JR?,\" designed to generate hype around an episode full of emotions in which Hagman's character is nearly killed, generated international speculation and millions of risky dollars wagered in gaming establishments.",
        "Under heat and pressure, the so-called Landbouw plastic (KLP) changes colour to a dark, homogeneous and robust material, that smells like a mixture of new car smell and the smell of trainers.",
        "You're never going to win 4-0 every weekend.",
        "Even my Communist friends always had impeccable manners.",
        "A new law came into effect on December 1, which obliges every migrant worker to pass a Russian language test.",
        "We love listening to the Mexican band, Los Tigres del Norte, but also to Bruce Springsteen.",
        "\"It's a cultural barrier\" with district attorneys, said Sean McAllister, a Denver lawyer who represents marijuana defendants and is a local spokesman for the National Organization for the Reform of Marijuana Laws.",
        "It was JR's sister-in-law Kristin (played by Mary Crosby) who shot him.",
        "The problem is political squabbling - when someone comes with a good idea from the left or the right, it will be deliberately rejected, causing delays for the public.",
        "Ukraine is mentioned there too.",
        "And the greatest cure is prevention.",
        "However, everything became better when the \"beloved father\" Heydar Aliyev took the rudder.",
        "Some stand by Israel, arguing it has the right to self-defence, and Palestinians are portrayed as terrorists, while others support the Palestinians, claiming racism by the Israeli state, claiming that genocide is being committed against Palestinian Arabs, and that Israel is a terrorist state.",
        "The advertising company that made the video, BBH, is hopeful that the advertisement will manage to focus attention to the problem in a fun way.",
        "We decided to make use of the marketing potential of the end of the Mayan calendar, due on the 21st of December at 11:10 a.m.",
        "The truth was less droll.",
        "Overall, I would not like to make a comparison without any specific data, nevertheless in certain respects Germany serves as an example, but it certainly cannot be said that it is better in every aspect.",
        "Only then do the voices of the singers slowly swell - alto, bass, tenor and soprano surge, beguile and haunt.",
        "Szabo is also a member of the German Marshall Fund, in which he has specialised in German policy, US foreign policy and transatlantic relations.",
        "This yields growing poverty and an increasing void between the poor and the rich.",
        "Some may call it populism, but all the proposals I speak about are already working elsewhere, or they have been put forward by experts.",
        "The Higgs boson revealed",
        "Touch the mysteries of antiquity",
        "Under the previous rules, parties being audited were already bound by their audit provider (for example, in the case of regional operational programmes, the regional office) to the fact that every infringement of public contracts law means a breach of budgetary discipline.",
        "This massively damages people's health.",
        "In reality, all types of interaction with computers are good, but each in their own niche.",
        "Usti nad Labem region, Liberec region",
        "Peru has the pro tempore presidency of the regional bloc.",
        "Germany is still not used to it, the country continues to be uncomfortable and, for obvious reasons, still finds it difficult to play a more prominent role.",
        "The Germans will simply have to play a greater role.",
        "Liberal theory and the Media incessantly claim that the State may not participate with capital in its own economy, and that a controlled economy leads to economic ruin.",
        "\"I advise them, encourage them, meet with them when they come for their surgery, and afterwards\" he said in 1996.",
        "Dr Martel believes that 90% of patients asking to die thank care-givers for not having acceded to their request after they have been relieved of their pain by a palliative care team.",
        "What do you consider your greatest achievement in the federation?",
        "My Mexican-American identity crisis",
        "His lawyers hope the judge will at least take his experiences during confinement into account and sharply reduce his sentence should he be convicted at his court-martial, which is expected to begin early next year.",
        "He is unforgettable and irreplaceable, for millions of fans around the world, and in the hearts of each one of us who was fortunate enough to know and love him.",
        "Among the most vulnerable to new infections are teenagers.",
        "Under the pressure of economic competition, internationally as well as within Europe, the Government of the Czech Republic will be forced to pursue ways of lowering the population's living standards.",
        "It was a terrific season.",
        "For a period of 30 years, namely from 1947 until 1975, the Hale telescope in the Palomar Observatory near San Diego was the largest telescope in the world.",
        "There is plenty.",
        "Mr Zambito has handed money out freely in the 2000s, giving over 88,000 Canadian dollars (roughly 68,000 euros) to provincial parties, especially the Liberals then in power.",
        "But in the evening, it is more of that smelly fish.",
        "Not on account of my rather outré name, or the fact that I came from a private school.",
        "The Keck Telescopes are part of the Mauna Kea Observatory, which alongside the Keck telescopes, can look to the heavens with the help of the Subaru telescope and the IRTTF.",
        "A report about this was prepared by the Centre of Problems Analysis and Public Management Planning in 2011.",
        "At Temple, Associate Professor Barry Vacker is giving the course \"Media, Culture and the end of the world.\"",
        "The same applies for the inventory of valid trademarks, totalling 5.5 million in number.",
        "Half a day in an airport waiting for a flight is pretty tedious, even with the distractions of books, magazines and iPhones (not to mention duty-free shopping).",
        "And in Caesarea - the city of King Herod - you can walk around a Roman theatre, \"capture\" the Crusader fortress."
    ]
}