{
    "source_texts": [
        "Afghan democracy depends on political role for women, U.N. says",
        "The rooms are being kitted out with large, walk-in showers, the entrance foyer is being revamped, new windows are being installed.",
        "There are concerns among the general staff of an increasing \"Islamisation\" of the army, which manifests itself, among other ways, in the lifting of the headscarf ban for female soldiers, wrote the paper.",
        "\"There are new hazards for foreign journalists attempting to report from Indonesia's restive easternmost provinces of Papua and West Papua: visa denial and blacklisting,\" he said in a statement.",
        "Süle took to the field alongside Kimmich, Rudy in front of the defence – both performed excellently.",
        "Konstanz public prosecutor's office has been investigating the drug trade in southern Germany since the summer of 2016 already.",
        "Thanks to clever use of space and storage, Joanne gained an additional 16sq m, an extra bedroom and an improved layout.",
        "The former mayor of Hanover's attempts to build up his power in Berlin have not gone unnoticed by peers in Martin Schulz's entourage.",
        "Modern sex dolls have evolved into robots with a silicon skin.",
        "If his staffers managed to him out of trouble even a few times, then their efforts were worthwhile.",
        "Drug-testing was still insufficient and banned coaches were still operating freely, he told reporters in London after a presentation to the IAAF Council.",
        "But precisely that, in turn, is an abuse of the report.",
        "By encasing the 301-year-old Lady Chapel in Rhöndorf, the town of Bad Honnef launched their campaign to introduce a new umbrella brand (Thursday's Rundschau).",
        "The decision comes a year after rates were cut to 0.25% last August following the shock EU referendum vote, which sent the pound slumping.",
        "Shifting play, changing pace: \"That's the style I was brought in for\".",
        "Her body was found along with a note purportedly signed by the Zetas cartel: \"Here I am because of my reports.\"",
        "In an early affidavit filed by Colin, he says he hopes to resolve the dispute.",
        "Ms Knox, 30, published an op-ed in the Los Angeles Times saying: \"Michelle Carter deserves sympathy and help, not prison.\"",
        "\"All in all, there are great tasks awaiting my successor.",
        "When the active component was purified from the liquid, it turned out to be a byproduct of tryptophan metabolism known as indole-3-lactic acid.",
        "The pound was 0.5% down at 1.31 US dollars and fell 0.4% to 1.11 euros.",
        "One can do it from at the old people's home right up to in youth work – in all possible facets of social work.",
        "So blocking people who come to the governor's page - which is a public forum, labeled as official and administered by staff members paid public tax dollars - is unnecessary and ultimately dangerous.",
        "Trump read the article and began asking staff about Walsh.\"",
        "On this day, the director Bojorquez is away in Washington, trying to rally international support for justice in the Valdez case.",
        "\"It was like: 'Ah, I've got to go deal with fucking real life now.'\"",
        "The city of Viersen had in fact passed a resolution for a second wind energy concentration zone in Boisheimer Nette a few days earlier, through an amendment to the local land-use plan – but the Düsseldorf regional government had not approved it due to a formal error.",
        "It depends on the commitment of the manufacturers and political pressure.",
        "Earlier this year, French journalists Franck Escudie and Basille Longchamp were deported from Papua for a \"lack of coordination with related institutions\" despite having been granted rare permission to film.",
        "Companies started taking ethics, values and employee engagement more seriously in 2002 after accounting firm Arthur Andersen collapsed because of ethical violations from the Enron scandal, Quinlan said.",
        "I'm getting a second chance to go out there and compete and it's just going to be such an amazing atmosphere out there.\"",
        "For online games it is difficult to implement testing, and the scene is lacking the structures of the classic sport.",
        "She rarely even uses a pot.",
        "Campaign launched: over 300-year-old Lady Chapel in Rhöndorf encased",
        "According to Johan Göransson from the Forensic Medicine Agency, the results are consistent with previous months.",
        "\"We are very satisfied with the current supplier Chocolat Frey,\" said the spokeswoman.",
        "The larger of the two shattered at Christmas 1673.",
        "They both said they can feel the momentum building for their own bout.",
        "While my cousin was in town, we took our kids to the carousel in Central Park, the biggest of the carousels run by the New York parks department, and the best three bucks you can spend in the city if you don't require caffeine.",
        "\"Police have an idea of their whereabouts but our efforts to locate that are intensifying,\" Guglielmi said.",
        "There is still a lot to do before March.",
        "He's shown a steady hand in leading his state and a stern adherence to principles.",
        "Alaba motivates the ÖFB women",
        "\"In taking the decision to continue to commission and to renovate the Ilmnau-Rennsteig line, the state acknowledges that this is an important connection, above all for tourism,\" stated Transport Secretary Klaus Sühl on Friday in Erfurt.",
        "In the magazine \"Vocal Europe\", an unnamed officer, who sought asylum abroad after the attempted coup out of fear of persecution, warned that the Turkish army would be \"full of extremists and Salafists\" in a few years.",
        "\"This once again shows that Red-Green simply can't govern reliably,\" said CDU General Secretary Peter Tauber to Redaktionsnetzwerk Deutschland (RND).",
        "If necessary, the area boundaries can also then be shifted again.",
        "And with that came the next low blow.",
        "I too experienced that, in a secular school, too, a state Gymnasium.",
        "\"Due to the lack of legal planning requirements, the approval decision that was issued is still unlawful, and should therefore be retracted as well,\" said Christoph Erkens, chairman of \"Boisheim wehrt sich\".",
        "Lavender is in decline because of drought-like conditions and disease-carrying insects, causing a major headache for scientists and farmers attempting to find solutions.",
        "The street is closed off and only the public busses are allowed to drive through.",
        "The serenade will only take place in the case of dry weather.",
        "That is what happened in 2014 when UEFA ruled that the value of the Qatar Tourism Authority sponsorship of PSG was inflated.",
        "Alongside the always triumphant figures for sales increases and the even more gigantic sales targets, with the announcement of the most recent quarterly financial statement, Tesla boss Elon Musk has for the first time had to reveal another, less glamorous number: that of the cancellations for the new mass-market Model 3.",
        "\"The coach didn't announce it\", explained the Confederations Cup winner later, after his first outing as Bayern captain.",
        "The English Institute, small commercial premises and a crypt chapel from the Middle Ages once stood in the Marienhof, where these days, preparations for the second S-Bahn main line are underway, with first digging to follow on 5th April 2017.",
        "My Danish was faltering, I preferred wine to beer, silk socks to wool socks, Citroën to Volvo, tennis to football.",
        "The former manager, Zaccheo Giovanni Pamio, is Italian, and therefore is not protected from extradition and could face trial in the United States.",
        "\"To give such a statement would be arrogant and presumptuous.\"",
        "However, having been left out of the Blues' preseason tour of Asia, Matic was severely lacking match fitness and only managed 45 minutes, something Mourinho admitted needed to be improved before the start of the Premier League season.",
        "More arrived last night, probably even more today.'",
        "In an interview with The Washington Post, Hogan spokeswoman Amelia Chasse defended the governor's actions, arguing that blocking the comments was nothing more than moderating them.",
        "Even in China, Mordillo found many fans.",
        "The line of three at the back is to be optimised even further in the Ore mountains.",
        "\"We know that we are not in the best physical condition,\" said Ancelotti, adding, \"The most important point is the balance in the team.",
        "Poverty feeds the discontent.",
        "But it is highly unjust to make a media scapegoat out of a man just because he is prominent and has an even more prominent brother.",
        "Weil declared himself on Friday to be in favour of a dissolution of the Parliament.",
        "With a view to the event on the plaza forecourt he says: \"It's the people's right. The main this is that it stays peaceful\".",
        "\"We were so panicked, we are afraid there will be revenge,\" 29-year-old Dominggu Badii, who lives near the hospital and witnessed the injured being hurried in, tells TIME.",
        "The city wants to protect the Isar.",
        "The sensational approach has lit up the summer transfer window, with the Ligue 1 club ready to break the world transfer record by more than double the previous mark, which saw Paul Pogba return to Manchester United last season for £89m.",
        "\"If I bite into grilled cheese once, I think, 'Oh, that was cool, what's next?'\".",
        "Though the suspects have remained at large for decades, civil rights activists say the twin motivations for the lynchings were always well known throughout town: politics and sex.",
        "Lazarus changed that meaning: in her poem the female figure is no longer abstract - she has a voice.",
        "The screenplay was not written by him.",
        "The Central Park carousel, however, is still a weirdly magical experience, to the extent that two two-year-olds, an 11-year-old and two women in their 40s can go on it and all have a great time.",
        "Everyone is dedicated to getting this right, not only for the sake of the play, but also for the memory of the four people killed.",
        "Having data on employee engagement is important, according to workplace culture experts.",
        "The \"Made in America\" event was designated an official event by the White House, and would not have been covered by the Hatch Act.",
        "Michael Hesemann: Quite clearly not.",
        "The CDU parliamentary group is expected to decide on Tuesday about how they will proceed.",
        "\"Data for citizens that ought not to be showing up there\": according to a report, the Register of Foreigner Nationals in Germany is exhibiting significant defects.",
        "Over at Ruby Tuesday, the company is getting new insight on its employees, and it's hoping that in the long run, this will convert to better retention of workers in an industry known for high turnover.",
        "Members of the Bundestag for the CDU Peter Weiß and Kordula Kovac got a first-hand view.",
        "He said he was sorry to \"all athletes who have had gold and silver medals snatched from them at competitions.\"",
        "Elke Twesten, up until that point a Green Party representative, justified her move with the fact that she had not been nominated for the 2018 election in her constituency in Rotenburg (Wümme).",
        "The bombs of the Allies tore many holes in the city centre in December 1944.",
        "Referring to the matter, Mutko said: \"We are conducting the investigation, as our anti-doping system admitted a failure.",
        "\"But I understood that with doing this work and humanizing black folks, there has to be a level of vulnerability.\"",
        "The reaction from Moscow, too, was as sharp as expected, and even Brussels seethed at the US motion.",
        "It's about assessing the shortcomings in the urban design and deciding what will be renovated and to what extent.",
        "\"I can get closer to that holistic, 360-degree view into the employment experience,\" said Vitrano, who oversees Ruby Tuesday's risk management group.",
        "\"I just don't think white people back then said 'n---a.'\"",
        "The province's 3.5 million population is 83% Christian, but the demographic is changing as Muslim economic migrants arrive from Indonesia's populous islands of Java, Borneo, Sumatra and Sulawesi.",
        "It was not clear from records provided to TIME whether a second flight crew was ultimately required.",
        "The tests are only carried out in cases where the person's age is in question.",
        "There is barely anyone left indifferent to the matter.",
        "Coming back to this part of the world is magical."
    ],
    "target_texts": [
        "Die afghanische Demokratie hängt von der politischen Rolle der Frauen ab, sagt die UNO",
        "Die Zimmer werden mit großen begehbaren Duschen ausgestattet, der Eingangsbereich wird umgestaltet, es werden neue Fenster eingebaut.",
        "Im Generalstab gebe es Besorgnisse wegen einer zunehmenden \"Islamisierung\" der Armee, die sich unter anderem in der Aufhebung des Kopftuchverbots für Soldatinnen manifestiere, schrieb die Zeitung.",
        "\"Es gibt neue Gefahren für ausländische Journalisten, die versuchen, von Indonesiens unruhigen östlichsten Provinzen von Papua und Westpapua zu berichten versuchen: Visa-Verweigerung und eine schwarze Liste,\" sagte er in einer Erklärung.",
        "Süle lief neben Kimmich, Rudy vor der Abwehr auf, beide agierten souverän.",
        "Schon seit Sommer 2016 ermittelt die Staatsanwaltschaft Konstanz gegen den organisierten Drogenhandel im süddeutschen Raum.",
        "Dank der cleveren Nutzung von Raum und Stauraum konnte Joanne zusätzliche 16 m² gewinnen, ein zusätzliches Schlafzimmer und ein verbessertes Layout.",
        "Das Bestreben des früheren Bürgermeisters von Hannover, seine Macht in Berlin auszubauen, blieb auch Genossen im Umfeld von Martin Schulz nicht verborgen.",
        "Moderne Sexpuppen haben sich zu Robotern mit einer Silikonhaut entwickelt.",
        "Wenn ihn seine Mitarbeiter es schon einige Male schafften, Ärger von ihm fernzuhalten, dann haben sich ihre Bemühungen gelohnt.",
        "Drogentests seien immer noch unzureichend und verbotene Trainer seien immer noch frei tätig, sagte er Reportern in London nach einem Vortrag beim IAAF Council.",
        "Doch genau das ist wiederum ein Missbrauch des Berichtes.",
        "Mit der Verhüllung der 301 Jahre alten Marienkapelle in Rhöndorf hat die Stadt Bad Honnef am Freitag ihre Kampagne zur Einführung einer neuen Dachmarke (Rundschau von Donnerstag) gestartet.",
        "Die Entscheidung kommt ein Jahr nach der Senkung der Zinssätze auf 0,25 % im letzten August nach der schockierenden EU-Abstimmung, die das Sinken des Pfundes verursachte.",
        "Spielverlagerung, Tempowechsel: \"Für diesen Stil wurde ich ja auch geholt\".",
        "Ihr Körper wurde zusammen mit einer Notiz gefunden, die angeblich vom Zetas-Kartell unterzeichnet wurde: \"Hier bin ich wegen meiner Berichte.\"",
        "In einem frühen Affidavit, das von Colin eingereicht wurde, sagt er, er hoffe, den Streit beizulegen.",
        "Frau Knox, 30 Jahre alt, veröffentlichte in der Los Angeles Times einen Kommentar: \"Michelle Carter verdient Mitgefühl und Hilfe, nicht Gefängnis.\"",
        "\"Alles in allem warten tolle Aufgaben auf meinen Nachfolger.",
        "Als die aktive Komponente aus der Flüssigkeit gereinigt wurde, erwies es sich als ein Nebenprodukt des Tryptophan-Metabolismus, das als Indol-3-Milchsäure bekannt ist.",
        "Das Pfund fiel um 0,5 % auf 1,31 US-Dollar und fiel um 0,4 % auf 1,11 Euro.",
        "Man kann es vom Altersheim bis hin zur Jugendarbeit machen - in allen möglichen Facetten der sozialen Arbeit.",
        "Daher ist die Blockierung von Personen, die auf die Seite des Gouverneurs kommen - die ein öffentliches Forum ist, das als offiziell bezeichnet wird und von Mitarbeitern, die mit öffentlichen Steuer-Dollars bezahlt werden - unnötig und letztendlich gefährlich.",
        "Trump las den Artikel und fing an, Mitarbeiter über Walsh zu befragen.\"",
        "An diesem Tag ist der Regisseur Bojorquez weg in Washington und versucht dort, internationale Unterstützung für die Justiz im Fall Valdez zu sammeln.",
        "Es war wie: \"Ach, jetzt muss ich wieder mit dem verdammten Leben fertig werden.\"",
        "Die Stadt Viersen hatte zwar wenige Tage zuvor durch eine Änderung des Flächennutzungsplans eine zweite Windkraftkonzentrationszone in der Boisheimer Nette beschlossen - die aber hatte die Bezirksregierung Düsseldorf nicht genehmigt, wegen eines Formfehlers.",
        "Das hänge vom Engagement der Hersteller ab sowie vom politischen Druck.",
        "Anfang des Jahres wurden die französischen Journalisten Franck Escudie und Basille Longchamp wegen mangelnder Koordination mit verwandten Institutionen aus Papua deportiert, obwohl ihnen die seltene Erlaubnis zum Filmen gegeben wurde.",
        "Unternehmen begannen, Ethik, Werte und Mitarbeiter-Engagement in 2002 ernster zu nehmen, nachdem die Buchhaltungs-Firma Arthur Andersen wegen ethischer Verstöße durch den Enron-Skandal zusammenbrach, sagte Quinlan.",
        "Ich bekomme eine zweite Chance, dort hinauszugehen und zu konkurrieren und es wird einfach so eine tolle Atmosphäre da draußen sein.\"",
        "Kontrollen seien bei Online-Spielen schwer durchführbar, und in der Szene fehlten die Strukturen des klassischen Sports.",
        "Sie benutzt sogar nur selten einen Topf.",
        "Kampagne gestartet: Über 300 Jahre alte Marienkapelle in Rhöndorf verhüllt",
        "Laut Johan Göransson von der Forensic Medicine Agency, sind die Ergebnisse bei den vergangenen Monaten beständig.",
        "\"Mit dem aktuellen Lieferanten Chocolat Frey sind wir sehr zufrieden\", sagte die Sprecherin.",
        "Die Größere der beiden zerbarst an Weihnachten 1673.",
        "Beide sagten, sie könnten das Momentum, das sich für den eigenen Kampf aufbaute, spüren.",
        "Als meine Cousine in der Stadt war, brachten wir unsere Kinder zum Karussell im Central Park, dem größten der Karussells der New Yorker Parkabteilung, und die besten drei Dollar, die man in der Stadt ausgeben kann, wenn man kein Koffein benötigt.",
        "\"Die Polizei hat eine Vorstellung von ihrem Aufenthaltsort, und unsere Bemühungen, sie zu lokalisieren, verstärken sich\", sagte Guglielmi.",
        "Bis März gibt es noch viel zu tun.",
        "Er hat eine feste Hand bei der Führung seines Staates und strenge Einhaltung der Prinzipien gezeigt.",
        "Alaba motiviert ÖFB-Damen",
        "\"Mit der Entscheidung, die Strecke Ilmenau-Rennsteig weiter zu bestellen und zu sanieren, bekennt sich das Land zu dieser vor allem für den Tourismus wichtigen Verbindung\", erklärte Verkehrsstaatssekretär Klaus Sühl am Freitag in Erfurt.",
        "Im Magazin \"Vocal Europe\" warnte ein namentlich nicht genannter Offizier, der nach dem Putschversuch aus Angst vor Verfolgung im Ausland Asyl suchte, die türkische Armee werde in wenigen Jahren \"voller Extremisten und Salafisten\" sein.",
        "\"Das zeigt einmal mehr: Rot-Grün kann einfach nicht verlässlich regieren\", sagte CDU-Generalsekretär Peter Tauber dem Redaktionsnetzwerk Deutschland (RND).",
        "Gegebenenfalls könnten sich die Gebietsgrenzen dann auch nochmal verschieben.",
        "Und mit ihm kam der nächste Tiefschlag.",
        "Auch ich habe das noch in einer weltlichen Schule, einem staatlichen Gymnasium, erlebt.",
        "\"Durch die fehlende planungsrechtliche Voraussetzung ist der erteilte Genehmigungsbescheid nach wie vor rechtswidrig und deswegen auch zurückzunehmen\", sagte Christoph Erkens, Vorsitzender von \"Boisheim wehrt sich\".",
        "Der Lavendel ist wegen der an Dürre erinnernden Bedingungen und wegen der Krankheiten übertragenden Insekten rückläufig, was Wissenschaftlern und Landwirten, die versuchen, Lösungen zu finden, große Kopfschmerzen bereitet.",
        "Die Straße sei gesperrt und nur die Linienbusse seien zur Durchfahrt berechtigt.",
        "Die Serenade findet nur bei trockenem Wetter statt.",
        "Genau das geschah 2014, als die UEFA entschied, dass der Wert des Sponsorings der PSA von der Qatar Tourism Authority aufgebläht wurde.",
        "Neben den stets triumphalen Zahlen zu Umsatzsteigerungen und noch gigantischeren Absatzzielen hat Tesla-Chef Elon Musk bei der Bekanntgabe der jüngsten Quartalsbilanz erstmals eine andere, weniger glanzvolle Zahl verraten: die der Stornierungen beim neuen Massenmarkt-Modell 3.",
        "\"Der Trainer hat es nicht angekündigt\", erzählte der Confed-Cup-Sieger hinterher, nach seinem ersten Einsatz als Bayern-Kapitän.",
        "Das Englische Institut, kleine Geschäftshäuser und eine Gruftkapelle aus dem Mittelalter standen einst am Marienhof, wo dieser Tage die Vorarbeiten und am 5. April 2017 der Spatenstich für die zweite S-Bahn-Stammstrecke erfolgen.",
        "Mein Dänisch war schwankend, ich bevorzugte Wein statt Bier, Seidenstrümpfe statt Stricksocken, Citroën statt Volvo, Tennis statt Fußball.",
        "Der ehemalige Manager, Zaccheo Giovanni Pamio, ist Italiener und ist daher nicht vor Auslieferung geschützt und könnte in den Vereinigten Staaten vor Gericht gestellt werden.",
        "\"Eine solche Aussage zu treffen wäre arrogant und überheblich\".",
        "Matic war jedoch von der Vorbereitungs-Asien-Tournee der Blues ausgeschlossen worden und schaffte nur 45 Minuten, was Mourinho zugab, dass er vor Beginn der Premier League-Saison verbessern musste.",
        "Mehr kamen gestern Abend an, wahrscheinlich heute noch mehr.\"",
        "In einem Interview mit The Washington Post verteidigte Hogans Sprecherin Amelia Chasse die Handlungen des Gouverneurs und argumentierte, dass die Blockierung der Kommentare nichts weiter als eine Moderation sei.",
        "Selbst in China fand Mordillo viele Fans.",
        "Im Erzgebirge soll die Dreierkette auch weiter optimiert werden.",
        "\"Wir wissen, dass wir nicht in der besten physischen Verfassung sind\", sagte Ancelotti und fügte hinzu: \"Der wichtigste Punkt ist die Balance im Team.",
        "Armut stärkt die Unzufriedenheit.",
        "Aber es ist höchst ungerecht, einen Mann, nur weil er prominent ist und einen noch prominenteren Bruder hat, zum medialen Sündenbock zu machen.",
        "Weil sprach sich am Freitag für die Auflösung des Parlaments aus.",
        "Mit Blick auf die Veranstaltung auf dem Rondellvorplatz sagt er: \"Das ist das gute Recht der Leute, Hauptsache, es bleibt friedlich\".",
        "\"Wir waren so in Panik, wir haben Angst, dass es Rache geben wird\", sagt der 29-jährige Dominggu Badii, der in der Nähe des Krankenhauses wohnt und Zeuge war, wie die Verletzten hier schnell eingeliefert wurden ist, so die TIME.",
        "Die Stadt will die Isar schützen.",
        "Der sensationelle Ansatz hat das Transferfenster im Sommer angeheizt, denn der Ligue 1-Klub ist bereit, den Weltrekord um mehr als das Doppelte der bisherigen Marke zu brechen, wobei Paul Pogba in der vergangenen Saison für 89 Millionen Pfund zu Manchester United zurückkehrte.",
        "\"Wenn ich einmal in gegrillten Käse beiße, denke ich: 'Oh das war cool, was kommt als Nächstes?'.\"",
        "Obwohl die Verdächtigen seit Jahrzehnten auf freiem Fuß bleiben, sagen Bürgerrechtler, dass die doppelte Motivation für die Lynch-Aktionen in der ganzen Stadt immer bekannt war: Politik und Sex.",
        "Lazarus veränderte diese Bedeutung: In ihrem Gedicht ist die weibliche Figur nicht mehr abstrakt - sie hat eine Stimme erhalten.",
        "Das Drehbuch wird nicht von ihm geschrieben.",
        "Das Central Park-Karussell ist jedoch immer noch eine seltsam magische Erfahrung, da hier zwei Zweijährige, ein 11-Jähriger und zwei Frauen in den 40-er Jahren darauf gehen können und alle eine tolle Zeit haben.",
        "Jeder ist damit beschäftigt, dies richtig hinzubekommen, nicht nur wegen des Spiels, sondern auch wegen der Erinnerung an die vier getöteten Menschen.",
        "Die Daten über das Mitarbeiter-Engagement nach den Experten der Arbeitsplatz-Kultur wichtig.",
        "Die Veranstaltung \"Made in America\" wurde vom Weißen Haus als offizielle Veranstaltung bezeichnet und wäre nicht vom Hatch Act abgedeckt worden.",
        "Michael Hesemann: Ganz deutlich nein.",
        "Die CDU-Fraktion wird voraussichtlich am Dienstag über ihr weiteres Vorgehen entscheiden.",
        "\"Daten von Bürgern, die da nicht auftauchen sollten\": Einem Bericht zufolge weist das Ausländer-Register in Deutschland erhebliche Mängel auf.",
        "Bei Ruby Tuesday erhält das Unternehmen immer neue Einblicke über die Mitarbeiter, und es hofft, dass auf lange Sicht, dies zu einer besseren Bindung von Arbeitnehmern in einer Branche führt, die bekannt ist für hohe Umsätze.",
        "Die CDU-Bundestagsabgeordneten Peter Weiß und Kordula Kovac haben sich vor Ort ein Bild verschafft.",
        "Er sagte, es tue ihm leid für \"alle Athleten, denen bei Wettbewerben Gold- und Silbermedaillen weggeschnappt wurden\".",
        "Die bisherige Grünen-Abgeordnete Elke Twesten begründete ihren Schritt mit der Nicht-Nominierung für die Wahl 2018 in ihrem Wahlkreis in Rotenburg (Wümme).",
        "Die Bomben der Alliierten rissen im Dezember 1944 viele Löcher in die Innenstadt.",
        "In Bezug auf die Angelegenheit sagte Mutko: \"Wir führen die Untersuchung durch, da unser Anti-Doping-System einen Fehler eingestanden hat.",
        "\"Aber ich habe verstanden, dass es bei dieser Arbeit und bei der Vermenschlichung von schwarzen Leuten eine gewisse Verletzlichkeit geben muss.\"",
        "Auch die Reaktion aus Moskau war so scharf wie erwartet, und selbst Brüssel schäumte gegen den US-Vorstoß.",
        "Es gehe darum, die städtebaulichen Missstände zu bewerten und zu entscheiden, wann saniert wird und in welchem Umfang.",
        "\"Ich kann näher an diese ganzheitliche, 360-Grad-Sicht in die Erfahrung mit Beschäftigung herankommen\", sagte Vitrano, der die Risiko Management Group von Ruby Tuesday leitet.",
        "\"Ich glaube einfach nicht, dass weiße Leute damals 'n --- er' gesagt haben.\"",
        "Die Bevölkerung von 3,5 Millionen Einwohner der Provinz ist zu 83 % christlich, aber die demografische Entwicklung verändert sich, da muslimische Wirtschaftsmigranten von den bevölkerungsreichen Inseln Java, Borneo, Sumatra und Sulawesi kommen.",
        "Aus den der TIME zur Verfügung gestellten Aufzeichnungen ging nicht klar hervor, ob letztlich eine zweite Flugbesatzung erforderlich war.",
        "Die Tests werden nur in Fällen durchgeführt, in denen das Alter der Person in Frage gestellt wird.",
        "Kalt lässt das Thema kaum einen.",
        "Zurück zu diesem Teil der Welt zu kommen ist magisch."
    ]
}